{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "[": 32,
      "]": 33,
      "_": 34,
      "`": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "y": 60,
      "z": 61,
      "": 62,
      "": 63,
      "": 64,
      "": 65,
      "": 66,
      "": 67,
      "": 68,
      "¡": 69,
      "§": 70,
      "ª": 71,
      "«": 72,
      "­": 73,
      "°": 74,
      "´": 75,
      "º": 76,
      "»": 77,
      "½": 78,
      "¿": 79,
      "à": 80,
      "á": 81,
      "â": 82,
      "ã": 83,
      "ä": 84,
      "ç": 85,
      "è": 86,
      "é": 87,
      "ê": 88,
      "ë": 89,
      "ì": 90,
      "í": 91,
      "î": 92,
      "ï": 93,
      "ñ": 94,
      "ò": 95,
      "ó": 96,
      "ô": 97,
      "õ": 98,
      "ö": 99,
      "ù": 100,
      "ú": 101,
      "û": 102,
      "ü": 103,
      "de": 104,
      "ra": 105,
      "es": 106,
      "os": 107,
      "as": 108,
      "qu": 109,
      "do": 110,
      "en": 111,
      "co": 112,
      "que": 113,
      "se": 114,
      "ão": 115,
      "da": 116,
      "te": 117,
      "ar": 118,
      "in": 119,
      "to": 120,
      "is": 121,
      "ia": 122,
      "ta": 123,
      "ma": 124,
      "re": 125,
      "er": 126,
      "po": 127,
      "al": 128,
      "el": 129,
      "ro": 130,
      "an": 131,
      "em": 132,
      "ou": 133,
      "mo": 134,
      "ca": 135,
      "não": 136,
      "um": 137,
      "ri": 138,
      "va": 139,
      "lh": 140,
      "me": 141,
      "pa": 142,
      "ti": 143,
      "di": 144,
      "con": 145,
      "com": 146,
      "no": 147,
      "men": 148,
      "na": 149,
      "so": 150,
      "sa": 151,
      "ha": 152,
      "uma": 153,
      "era": 154,
      "ho": 155,
      "ei": 156,
      "ci": 157,
      "vi": 158,
      "..": 159,
      "res": 160,
      "tu": 161,
      "gu": 162,
      "por": 163,
      "tra": 164,
      "lo": 165,
      "ção": 166,
      "des": 167,
      "li": 168,
      "dos": 169,
      "la": 170,
      "para": 171,
      "mas": 172,
      "fo": 173,
      "fi": 174,
      "si": 175,
      "lhe": 176,
      "go": 177,
      "cu": 178,
      "ve": 179,
      "ver": 180,
      "le": 181,
      "su": 182,
      "vo": 183,
      "ça": 184,
      "cas": 185,
      "eu": 186,
      "ria": 187,
      "mu": 188,
      "ent": 189,
      "dade": 190,
      "das": 191,
      "ao": 192,
      "par": 193,
      "mi": 194,
      "cia": 195,
      "mente": 196,
      "pe": 197,
      "per": 198,
      "us": 199,
      "inha": 200,
      "mais": 201,
      "dis": 202,
      "fa": 203,
      "ch": 204,
      "dia": 205,
      "esta": 206,
      "ga": 207,
      "est": 208,
      "bo": 209,
      "ter": 210,
      "ce": 211,
      "pro": 212,
      "ela": 213,
      "ele": 214,
      "ex": 215,
      "como": 216,
      "ando": 217,
      "pre": 218,
      "tos": 219,
      "car": 220,
      "tem": 221,
      "un": 222,
      "sem": 223,
      "io": 224,
      "tro": 225,
      "ran": 226,
      "ros": 227,
      "sen": 228,
      "mar": 229,
      "--": 230,
      "du": 231,
      "ser": 232,
      "lu": 233,
      "mes": 234,
      "tar": 235,
      "ras": 236,
      "pos": 237,
      "...": 238,
      "rio": 239,
      "tou": 240,
      "ram": 241,
      "ba": 242,
      "tas": 243,
      "ões": 244,
      "cer": 245,
      "mos": 246,
      "ir": 247,
      "ndo": 248,
      "foi": 249,
      "tes": 250,
      "nos": 251,
      "ên": 252,
      "vel": 253,
      "cor": 254,
      "ém": 255,
      "mor": 256,
      "pen": 257,
      "ru": 258,
      "pri": 259,
      "ten": 260,
      "ix": 261,
      "mb": 262,
      "esp": 263,
      "ala": 264,
      "diz": 265,
      "disse": 266,
      "via": 267,
      "jo": 268,
      "há": 269,
      "casa": 270,
      "sim": 271,
      "pas": 272,
      "olh": 273,
      "vez": 274,
      "tr": 275,
      "ina": 276,
      "pi": 277,
      "nem": 278,
      "pare": 279,
      "mui": 280,
      "ente": 281,
      "pois": 282,
      "alg": 283,
      "man": 284,
      "pres": 285,
      "mento": 286,
      "tan": 287,
      "este": 288,
      "gun": 289,
      "faz": 290,
      "pr": 291,
      "im": 292,
      "ço": 293,
      "ven": 294,
      "cha": 295,
      "for": 296,
      "cois": 297,
      "on": 298,
      "são": 299,
      "quando": 300,
      "fe": 301,
      "cre": 302,
      "ni": 303,
      "qui": 304,
      "gra": 305,
      "tor": 306,
      "tinha": 307,
      "esse": 308,
      "bra": 309,
      "min": 310,
      "tal": 311,
      "pu": 312,
      "pon": 313,
      "tudo": 314,
      "bi": 315,
      "be": 316,
      "já": 317,
      "outra": 318,
      "gar": 319,
      "inda": 320,
      "ja": 321,
      "ções": 322,
      "dor": 323,
      "deu": 324,
      "mei": 325,
      "pel": 326,
      "tão": 327,
      "só": 328,
      "té": 329,
      "pou": 330,
      "can": 331,
      "depois": 332,
      "pode": 333,
      "za": 334,
      "bre": 335,
      "ne": 336,
      "cos": 337,
      "fei": 338,
      "lá": 339,
      "lar": 340,
      "fal": 341,
      "rou": 342,
      "entre": 343,
      "cio": 344,
      "gi": 345,
      "ência": 346,
      "nada": 347,
      "ainda": 348,
      "lia": 349,
      "tin": 350,
      "tempo": 351,
      "estava": 352,
      "che": 353,
      "hor": 354,
      "fer": 355,
      "val": 356,
      "ab": 357,
      "rei": 358,
      "gos": 359,
      "inte": 360,
      "tura": 361,
      "meu": 362,
      "mem": 363,
      "vida": 364,
      "primei": 365,
      "muito": 366,
      "eiro": 367,
      "nte": 368,
      "pes": 369,
      "sua": 370,
      "ali": 371,
      "tava": 372,
      "nas": 373,
      "outro": 374,
      "coisa": 375,
      "dar": 376,
      "vol": 377,
      "seu": 378,
      "....": 379,
      "eram": 380,
      "olhos": 381,
      "mã": 382,
      "está": 383,
      "minha": 384,
      "isto": 385,
      "mesmo": 386,
      "ração": 387,
      "bem": 388,
      "deix": 389,
      "gran": 390,
      "pé": 391,
      "dois": 392,
      "ami": 393,
      "les": 394,
      "ber": 395,
      "sou": 396,
      "lí": 397,
      "ob": 398,
      "he": 399,
      "ju": 400,
      "segu": 401,
      "mel": 402,
      "lha": 403,
      "tamb": 404,
      "também": 405,
      "algum": 406,
      "aos": 407,
      "até": 408,
      "comp": 409,
      "or": 410,
      "homem": 411,
      "porque": 412,
      "ces": 413,
      "fu": 414,
      "assim": 415,
      "verdade": 416,
      "noi": 417,
      "dé": 418,
      "ceu": 419,
      "às": 420,
      "todos": 421,
      "ad": 422,
      "quem": 423,
      "ês": 424,
      "pouco": 425,
      "vis": 426,
      "bar": 427,
      "vam": 428,
      "pala": 429,
      "ins": 430,
      "cen": 431,
      "cri": 432,
      "palav": 433,
      "isso": 434,
      "der": 435,
      "ís": 436,
      "tado": 437,
      "iu": 438,
      "jan": 439,
      "dizer": 440,
      "los": 441,
      "menos": 442,
      "eito": 443,
      "senti": 444,
      "dias": 445,
      "ago": 446,
      "duas": 447,
      "aque": 448,
      "conhe": 449,
      "ário": 450,
      "seus": 451,
      "ves": 452,
      "respon": 453,
      "pela": 454,
      "ouvi": 455,
      "aqui": 456,
      "au": 457,
      "lica": 458,
      "ças": 459,
      "agora": 460,
      "sos": 461,
      "podia": 462,
      "pergun": 463,
      "lher": 464,
      "sr": 465,
      "antes": 466,
      "indo": 467,
      "mal": 468,
      "aca": 469,
      "hora": 470,
      "ân": 471,
      "quer": 472,
      "espera": 473,
      "inh": 474,
      "anos": 475,
      "grande": 476,
      "ge": 477,
      "lho": 478,
      "cou": 479,
      "las": 480,
      "je": 481,
      "tros": 482,
      "dei": 483,
      "ás": 484,
      "pró": 485,
      "alguma": 486,
      "dou": 487,
      "ns": 488,
      "então": 489,
      "sin": 490,
      "lev": 491,
      "lon": 492,
      "mão": 493,
      "amor": 494,
      "tanto": 495,
      "fica": 496,
      "moça": 497,
      "ris": 498,
      "cis": 499,
      "fim": 500,
      "ante": 501,
      "anto": 502,
      "pelo": 503,
      "ido": 504,
      "ac": 505,
      "lem": 506,
      "onde": 507,
      "passa": 508,
      "sar": 509,
      "liv": 510,
      "sas": 511,
      "rios": 512,
      "essa": 513,
      "sei": 514,
      "eira": 515,
      "algun": 516,
      "alguns": 517,
      "tia": 518,
      "idé": 519,
      "fos": 520,
      "mag": 521,
      "tó": 522,
      "nça": 523,
      "tica": 524,
      "rar": 525,
      "paz": 526,
      "mulher": 527,
      "tí": 528,
      "fin": 529,
      "endo": 530,
      "gas": 531,
      "logo": 532,
      "vos": 533,
      "ach": 534,
      "eli": 535,
      "noite": 536,
      "pedi": 537,
      "fazer": 538,
      "vas": 539,
      "raz": 540,
      "coração": 541,
      "entra": 542,
      "fun": 543,
      "tri": 544,
      "idade": 545,
      "tá": 546,
      "bu": 547,
      "pesso": 548,
      "cla": 549,
      "outros": 550,
      "pai": 551,
      "tre": 552,
      "gem": 553,
      "tulo": 554,
      "havia": 555,
      "rece": 556,
      "gou": 557,
      "contra": 558,
      "sor": 559,
      "pí": 560,
      "sobre": 561,
      "cal": 562,
      "cidade": 563,
      "mé": 564,
      "ília": 565,
      "rito": 566,
      "vem": 567,
      "iste": 568,
      "lti": 569,
      "jor": 570,
      "fez": 571,
      "tua": 572,
      "come": 573,
      "enh": 574,
      "eta": 575,
      "feli": 576,
      "cria": 577,
      "toda": 578,
      "gre": 579,
      "nun": 580,
      "caso": 581,
      "sal": 582,
      "tamente": 583,
      "alma": 584,
      "rua": 585,
      "ível": 586,
      "sil": 587,
      "mora": 588,
      "melhor": 589,
      "todas": 590,
      "vir": 591,
      "pô": 592,
      "cons": 593,
      "porta": 594,
      "qual": 595,
      "quanto": 596,
      "cias": 597,
      "conf": 598,
      "lei": 599,
      "cios": 600,
      "mim": 601,
      "bal": 602,
      "gua": 603,
      "atro": 604,
      "cé": 605,
      "tei": 606,
      "corre": 607,
      "pal": 608,
      "guém": 609,
      "den": 610,
      "suas": 611,
      "ado": 612,
      "mesma": 613,
      "espí": 614,
      "hou": 615,
      "coisas": 616,
      "capí": 617,
      "três": 618,
      "........": 619,
      "bas": 620,
      "parece": 621,
      "sol": 622,
      "fosse": 623,
      "iam": 624,
      "sempre": 625,
      "tando": 626,
      "vai": 627,
      "nenh": 628,
      "ião": 629,
      "nunca": 630,
      "mãe": 631,
      "deus": 632,
      "cá": 633,
      "cin": 634,
      "capítulo": 635,
      "vezes": 636,
      "senhor": 637,
      "cabe": 638,
      "parte": 639,
      "ós": 640,
      "ul": 641,
      "inc": 642,
      "certo": 643,
      "lan": 644,
      "dele": 645,
      "ior": 646,
      "esti": 647,
      "palavras": 648,
      "inter": 649,
      "fora": 650,
      "ena": 651,
      "idéia": 652,
      "exp": 653,
      "18": 654,
      "dá": 655,
      "nome": 656,
      "amb": 657,
      "próp": 658,
      "pá": 659,
      "var": 660,
      "meio": 661,
      "horas": 662,
      "amigo": 663,
      "primeiro": 664,
      "pensa": 665,
      "jos": 666,
      "natura": 667,
      "todo": 668,
      "feito": 669,
      "fí": 670,
      "gen": 671,
      "inho": 672,
      "precis": 673,
      "ida": 674,
      "carta": 675,
      "sus": 676,
      "ale": 677,
      "talvez": 678,
      "tis": 679,
      "hos": 680,
      "últi": 681,
      "san": 682,
      "vou": 683,
      "ços": 684,
      "mundo": 685,
      "cur": 686,
      "primeira": 687,
      "cada": 688,
      "espírito": 689,
      "sé": 690,
      "mentos": 691,
      "baix": 692,
      "contin": 693,
      "eio": 694,
      "ição": 695,
      "ora": 696,
      "hã": 697,
      "boa": 698,
      "almente": 699,
      "ias": 700,
      "il": 701,
      "dela": 702,
      "ap": 703,
      "ama": 704,
      "polí": 705,
      "és": 706,
      "escre": 707,
      "parecia": 708,
      "outras": 709,
      "continu": 710,
      "parti": 711,
      "algumas": 712,
      "mis": 713,
      "pin": 714,
      "gente": 715,
      "ses": 716,
      "seja": 717,
      "anda": 718,
      "jus": 719,
      "dr": 720,
      "má": 721,
      "dizia": 722,
      "natural": 723,
      "flo": 724,
      "tiva": 725,
      "compan": 726,
      "daque": 727,
      "terra": 728,
      "cul": 729,
      "respondeu": 730,
      "conver": 731,
      "bri": 732,
      "pú": 733,
      "fran": 734,
      "penas": 735,
      "gan": 736,
      "cabeça": 737,
      "xi": 738,
      "dio": 739,
      "mãos": 740,
      "bel": 741,
      "teu": 742,
      "rapaz": 743,
      "dão": 744,
      "far": 745,
      "tran": 746,
      "dente": 747,
      "tivo": 748,
      "has": 749,
      "ento": 750,
      "lado": 751,
      "culo": 752,
      "cr": 753,
      "seria": 754,
      "entes": 755,
      "ped": 756,
      "poeta": 757,
      "qü": 758,
      "apenas": 759,
      "dez": 760,
      "perguntou": 761,
      "nin": 762,
      "quis": 763,
      "imag": 764,
      "ía": 765,
      "ira": 766,
      "eles": 767,
      "viu": 768,
      "ença": 769,
      "fala": 770,
      "estas": 771,
      "bor": 772,
      "acha": 773,
      "rias": 774,
      "ninguém": 775,
      "dades": 776,
      "mer": 777,
      "vê": 778,
      "minu": 779,
      "bli": 780,
      "enta": 781,
      "simp": 782,
      "cara": 783,
      "homen": 784,
      "gado": 785,
      "modo": 786,
      "mou": 787,
      "marido": 788,
      "bom": 789,
      "ava": 790,
      "nar": 791,
      "rá": 792,
      "clu": 793,
      "esco": 794,
      "trabal": 795,
      "vão": 796,
      "cel": 797,
      "lidade": 798,
      "ló": 799,
      "tenho": 800,
      "creio": 801,
      "morre": 802,
      "bran": 803,
      "pera": 804,
      "hoje": 805,
      "dem": 806,
      "indi": 807,
      "velho": 808,
      "cê": 809,
      "sab": 810,
      "feliz": 811,
      "esto": 812,
      "duz": 813,
      "homens": 814,
      "peito": 815,
      "filha": 816,
      "traz": 817,
      "razão": 818,
      "fé": 819,
      "vesse": 820,
      "son": 821,
      "usa": 822,
      "br": 823,
      "cho": 824,
      "esque": 825,
      "ficou": 826,
      "triste": 827,
      "ii": 828,
      "senhora": 829,
      "morte": 830,
      "ze": 831,
      "levan": 832,
      "mon": 833,
      "sível": 834,
      "estre": 835,
      "simples": 836,
      "dre": 837,
      "saber": 838,
      "voz": 839,
      "teve": 840,
      "bro": 841,
      "falar": 842,
      "deste": 843,
      "fiz": 844,
      "palavra": 845,
      "tico": 846,
      "maria": 847,
      "diante": 848,
      "manhã": 849,
      "cido": 850,
      "capi": 851,
      "admi": 852,
      "vá": 853,
      "ín": 854,
      "titu": 855,
      "dava": 856,
      "preen": 857,
      "ino": 858,
      "conse": 859,
      "aquele": 860,
      "clar": 861,
      "estar": 862,
      "notí": 863,
      "pra": 864,
      "naque": 865,
      "tante": 866,
      "sabe": 867,
      "livro": 868,
      "ância": 869,
      "sala": 870,
      "desde": 871,
      "gin": 872,
      "vinha": 873,
      "pareceu": 874,
      "lhes": 875,
      "porém": 876,
      "posta": 877,
      "escri": 878,
      "gri": 879,
      "fam": 880,
      "neces": 881,
      "lugar": 882,
      "gal": 883,
      "rem": 884,
      "cost": 885,
      "foram": 886,
      "har": 887,
      "céu": 888,
      "espe": 889,
      "direi": 890,
      "olhar": 891,
      "nova": 892,
      "entos": 893,
      "pequ": 894,
      "luís": 895,
      "uns": 896,
      "cem": 897,
      "rom": 898,
      "desse": 899,
      "tarde": 900,
      "exa": 901,
      "estou": 902,
      "possível": 903,
      "fra": 904,
      "aquela": 905,
      "gue": 906,
      "preciso": 907,
      "desta": 908,
      "acaba": 909,
      "çou": 910,
      "nosso": 911,
      "bus": 912,
      "rava": 913,
      "enten": 914,
      "devia": 915,
      "tada": 916,
      "cum": 917,
      "quar": 918,
      "filho": 919,
      "abri": 920,
      "estão": 921,
      "ano": 922,
      "cie": 923,
      "his": 924,
      "ben": 925,
      "tória": 926,
      "anti": 927,
      "fir": 928,
      "casamento": 929,
      "ol": 930,
      "chama": 931,
      "blica": 932,
      "ficar": 933,
      "viú": 934,
      "ocas": 935,
      "interes": 936,
      "pei": 937,
      "ciência": 938,
      "pessoa": 939,
      "consi": 940,
      "baixo": 941,
      "veio": 942,
      "padre": 943,
      "aten": 944,
      "forma": 945,
      "cam": 946,
      "gosto": 947,
      "você": 948,
      "ponto": 949,
      "nossa": 950,
      "sub": 951,
      "vera": 952,
      "duran": 953,
      "posto": 954,
      "dido": 955,
      "ase": 956,
      "igo": 957,
      "ban": 958,
      "cil": 959,
      "plo": 960,
      "ig": 961,
      "apro": 962,
      "osa": 963,
      "pressão": 964,
      "ref": 965,
      "elas": 966,
      "cinco": 967,
      "digo": 968,
      "vamos": 969,
      "minis": 970,
      "longe": 971,
      "fia": 972,
      "sent": 973,
      "procu": 974,
      "çar": 975,
      "pio": 976,
      "chega": 977,
      "cial": 978,
      "tir": 979,
      "quase": 980,
      "tiu": 981,
      "ron": 982,
      "moço": 983,
      "veis": 984,
      "sá": 985,
      "lou": 986,
      "úni": 987,
      "uni": 988,
      "meus": 989,
      "viúva": 990,
      "conversa": 991,
      "próprio": 992,
      "ah": 993,
      "jar": 994,
      "ré": 995,
      "nós": 996,
      "fre": 997,
      "rado": 998,
      "queria": 999,
      "enda": 1000,
      "desa": 1001,
      "inci": 1002,
      "trou": 1003,
      "obra": 1004,
      "mana": 1005,
      "eno": 1006,
      "ambos": 1007,
      "guar": 1008,
      "entrou": 1009,
      "quatro": 1010,
      "aí": 1011,
      "quin": 1012,
      "família": 1013,
      "acei": 1014,
      "nu": 1015,
      "autor": 1016,
      "pobre": 1017,
      "papel": 1018,
      "conte": 1019,
      "ito": 1020,
      "neg": 1021,
      "pessoas": 1022,
      "josé": 1023,
      "nenhuma": 1024,
      "lembra": 1025,
      "jun": 1026,
      "gil": 1027,
      "amo": 1028,
      "có": 1029,
      "ler": 1030,
      "reza": 1031,
      "huma": 1032,
      "tt": 1033,
      "caval": 1034,
      "recu": 1035,
      "paix": 1036,
      "camin": 1037,
      "amar": 1038,
      "mil": 1039,
      "saiu": 1040,
      "será": 1041,
      "boni": 1042,
      "dado": 1043,
      "bei": 1044,
      "ocasião": 1045,
      "refle": 1046,
      "minutos": 1047,
      "opin": 1048,
      "ass": 1049,
      "tais": 1050,
      "repe": 1051,
      "achou": 1052,
      "nenhum": 1053,
      "lin": 1054,
      "situa": 1055,
      "rec": 1056,
      "jantar": 1057,
      "teatro": 1058,
      "trans": 1059,
      "fazia": 1060,
      "hi": 1061,
      "ani": 1062,
      "maior": 1063,
      "compreen": 1064,
      "seguinte": 1065,
      "gên": 1066,
      "pren": 1067,
      "força": 1068,
      "rosa": 1069,
      "hon": 1070,
      "mostra": 1071,
      "causa": 1072,
      "lhas": 1073,
      "amigos": 1074,
      "graça": 1075,
      "figu": 1076,
      "sur": 1077,
      "vista": 1078,
      "enfim": 1079,
      "dese": 1080,
      "somb": 1081,
      "tação": 1082,
      "agra": 1083,
      "chegou": 1084,
      "................": 1085,
      "aconte": 1086,
      "vinte": 1087,
      "cimento": 1088,
      "comple": 1089,
      "posso": 1090,
      "além": 1091,
      "ume": 1092,
      "luz": 1093,
      "inheiro": 1094,
      "haver": 1095,
      "receb": 1096,
      "notícia": 1097,
      "cida": 1098,
      "gera": 1099,
      "gui": 1100,
      "durante": 1101,
      "novo": 1102,
      "posição": 1103,
      "pedro": 1104,
      "hel": 1105,
      "êncio": 1106,
      "deixa": 1107,
      "tade": 1108,
      "tido": 1109,
      "deve": 1110,
      "ista": 1111,
      "meses": 1112,
      "af": 1113,
      "tio": 1114,
      "div": 1115,
      "ôn": 1116,
      "asse": 1117,
      "visi": 1118,
      "ori": 1119,
      "cion": 1120,
      "dentro": 1121,
      "cir": 1122,
      "gesto": 1123,
      "tendo": 1124,
      "oso": 1125,
      "veu": 1126,
      "janeiro": 1127,
      "alidade": 1128,
      "públi": 1129,
      "neste": 1130,
      "versos": 1131,
      "leva": 1132,
      "sair": 1133,
      "joão": 1134,
      "gio": 1135,
      "tam": 1136,
      "cado": 1137,
      "dra": 1138,
      "ares": 1139,
      "obri": 1140,
      "história": 1141,
      "ilus": 1142,
      "comigo": 1143,
      "muita": 1144,
      "tê": 1145,
      "pó": 1146,
      "cus": 1147,
      "pressa": 1148,
      "jorge": 1149,
      "nto": 1150,
      "cima": 1151,
      "princ": 1152,
      "médi": 1153,
      "companh": 1154,
      "daí": 1155,
      "princí": 1156,
      "ências": 1157,
      "velha": 1158,
      "dida": 1159,
      "lágri": 1160,
      "cru": 1161,
      "fá": 1162,
      "arte": 1163,
      "mara": 1164,
      "cris": 1165,
      "semana": 1166,
      "muitas": 1167,
      "deira": 1168,
      "segundo": 1169,
      "sentimento": 1170,
      "boca": 1171,
      "qualquer": 1172,
      "desco": 1173,
      "prova": 1174,
      "rosto": 1175,
      "oh": 1176,
      "política": 1177,
      "tur": 1178,
      "tinham": 1179,
      "helena": 1180,
      "quero": 1181,
      "situação": 1182,
      "pau": 1183,
      "temp": 1184,
      "igu": 1185,
      "fui": 1186,
      "própria": 1187,
      "rando": 1188,
      "gillia": 1189,
      "char": 1190,
      "naturalmente": 1191,
      "gilliatt": 1192,
      "iz": 1193,
      "natu": 1194,
      "eter": 1195,
      "circu": 1196,
      "câ": 1197,
      "conclu": 1198,
      "lação": 1199,
      "silêncio": 1200,
      "entretanto": 1201,
      "atra": 1202,
      "til": 1203,
      "eiros": 1204,
      "serva": 1205,
      "bele": 1206,
      "grandes": 1207,
      "dú": 1208,
      "guer": 1209,
      "leitor": 1210,
      "continuou": 1211,
      "dera": 1212,
      "ôni": 1213,
      "mesa": 1214,
      "fício": 1215,
      "lhos": 1216,
      "gover": 1217,
      "exem": 1218,
      "estado": 1219,
      "houve": 1220,
      "estes": 1221,
      "enquanto": 1222,
      "pôde": 1223,
      "entrar": 1224,
      "fundo": 1225,
      "aleg": 1226,
      "natureza": 1227,
      "passar": 1228,
      "contr": 1229,
      "tribu": 1230,
      "resposta": 1231,
      "acompan": 1232,
      "expli": 1233,
      "elo": 1234,
      "pôs": 1235,
      "cena": 1236,
      "cra": 1237,
      "gia": 1238,
      "damente": 1239,
      "volta": 1240,
      "deixou": 1241,
      "dizendo": 1242,
      "rindo": 1243,
      "van": 1244,
      "alves": 1245,
      "pia": 1246,
      "deixar": 1247,
      "esper": 1248,
      "dig": 1249,
      "pesar": 1250,
      "dência": 1251,
      "ocu": 1252,
      "inten": 1253,
      "respeito": 1254,
      "íssi": 1255,
      "dito": 1256,
      "acor": 1257,
      "rior": 1258,
      "água": 1259,
      "pun": 1260,
      "arran": 1261,
      "escu": 1262,
      "essas": 1263,
      "rubi": 1264,
      "clara": 1265,
      "convi": 1266,
      "ato": 1267,
      "pedir": 1268,
      "segun": 1269,
      "cera": 1270,
      "casar": 1271,
      "efeito": 1272,
      "explica": 1273,
      "vendo": 1274,
      "fen": 1275,
      "deles": 1276,
      "bela": 1277,
      "emos": 1278,
      "rubião": 1279,
      "arre": 1280,
      "von": 1281,
      "pul": 1282,
      "estavam": 1283,
      "princi": 1284,
      "apres": 1285,
      "estu": 1286,
      "quê": 1287,
      "diga": 1288,
      "opinião": 1289,
      "cente": 1290,
      "quei": 1291,
      "teria": 1292,
      "conven": 1293,
      "namora": 1294,
      "entar": 1295,
      "resto": 1296,
      "cular": 1297,
      "imagina": 1298,
      "estran": 1299,
      "difer": 1300,
      "desen": 1301,
      "voltou": 1302,
      "princípio": 1303,
      "janela": 1304,
      "ine": 1305,
      "muitos": 1306,
      "riso": 1307,
      "flor": 1308,
      "curios": 1309,
      "idéias": 1310,
      "trabalho": 1311,
      "comé": 1312,
      "num": 1313,
      "certa": 1314,
      "nesse": 1315,
      "sau": 1316,
      "sabia": 1317,
      "bou": 1318,
      "mando": 1319,
      "inhas": 1320,
      "ada": 1321,
      "bora": 1322,
      "nças": 1323,
      "empre": 1324,
      "tim": 1325,
      "começa": 1326,
      "oli": 1327,
      "aper": 1328,
      "demais": 1329,
      "dores": 1330,
      "pena": 1331,
      "curso": 1332,
      "tru": 1333,
      "confes": 1334,
      "passo": 1335,
      "lágrimas": 1336,
      "vontade": 1337,
      ".": 1338,
      "assu": 1339,
      "vio": 1340,
      "ação": 1341,
      "saí": 1342,
      "futu": 1343,
      "passado": 1344,
      "achar": 1345,
      "passou": 1346,
      "acu": 1347,
      "parecer": 1348,
      "médico": 1349,
      "tância": 1350,
      "brasil": 1351,
      "ouvir": 1352,
      "pediu": 1353,
      "felicidade": 1354,
      "confia": 1355,
      "lis": 1356,
      "cí": 1357,
      "lio": 1358,
      "obs": 1359,
      "ouviu": 1360,
      "culos": 1361,
      "zo": 1362,
      "inf": 1363,
      "tira": 1364,
      "plan": 1365,
      "encontra": 1366,
      "cuida": 1367,
      "circuns": 1368,
      "sul": 1369,
      "última": 1370,
      "leito": 1371,
      "tério": 1372,
      "her": 1373,
      "esperança": 1374,
      "sões": 1375,
      "vul": 1376,
      "tavam": 1377,
      "excla": 1378,
      "meia": 1379,
      "tados": 1380,
      "disso": 1381,
      "apesar": 1382,
      "tuna": 1383,
      "pés": 1384,
      "alegre": 1385,
      "crer": 1386,
      "assis": 1387,
      "oliver": 1388,
      "ques": 1389,
      "lução": 1390,
      "consigo": 1391,
      "nha": 1392,
      "vés": 1393,
      "doutor": 1394,
      "cumpri": 1395,
      "público": 1396,
      "tirou": 1397,
      "gus": 1398,
      "bene": 1399,
      "tantes": 1400,
      "quarto": 1401,
      "afir": 1402,
      "caminho": 1403,
      "ciosa": 1404,
      "dinheiro": 1405,
      "embora": 1406,
      "passe": 1407,
      "pelos": 1408,
      "acres": 1409,
      "negó": 1410,
      "ing": 1411,
      "conta": 1412,
      "lé": 1413,
      "ismo": 1414,
      "motivo": 1415,
      "lau": 1416,
      "dando": 1417,
      "sidade": 1418,
      "começou": 1419,
      "fina": 1420,
      "rique": 1421,
      "cala": 1422,
      "carlo": 1423,
      "edu": 1424,
      "dir": 1425,
      "dí": 1426,
      "nou": 1427,
      "gular": 1428,
      "len": 1429,
      "pan": 1430,
      "esia": 1431,
      "verdadeira": 1432,
      "daquele": 1433,
      "iro": 1434,
      "quad": 1435,
      "corpo": 1436,
      "câmara": 1437,
      "povo": 1438,
      "praz": 1439,
      "cação": 1440,
      "medo": 1441,
      "umas": 1442,
      "parou": 1443,
      "tom": 1444,
      "liber": 1445,
      "acre": 1446,
      "interrom": 1447,
      "imi": 1448,
      "conso": 1449,
      "memó": 1450,
      "primeiros": 1451,
      "espa": 1452,
      "esses": 1453,
      "prima": 1454,
      "mina": 1455,
      "vidade": 1456,
      "cartas": 1457,
      "tista": 1458,
      "levantou": 1459,
      "nal": 1460,
      "daquela": 1461,
      "jú": 1462,
      "tivesse": 1463,
      "tência": 1464,
      "prome": 1465,
      "flores": 1466,
      "roman": 1467,
      "nor": 1468,
      "final": 1469,
      "figura": 1470,
      "exemplo": 1471,
      "produz": 1472,
      "contrário": 1473,
      "visto": 1474,
      "mir": 1475,
      "terá": 1476,
      "igre": 1477,
      "tex": 1478,
      "sorri": 1479,
      "morrer": 1480,
      "gló": 1481,
      "veja": 1482,
      "senão": 1483,
      "impossível": 1484,
      "tino": 1485,
      "lín": 1486,
      "oito": 1487,
      "cedo": 1488,
      "et": 1489,
      "mur": 1490,
      "segunda": 1491,
      "ticas": 1492,
      "corte": 1493,
      "voltar": 1494,
      "têm": 1495,
      "fortuna": 1496,
      "nidade": 1497,
      "carro": 1498,
      "paixão": 1499,
      "xo": 1500,
      "contemp": 1501,
      "gada": 1502,
      "carlota": 1503,
      "chão": 1504,
      "vela": 1505,
      "publica": 1506,
      "gens": 1507,
      "desejo": 1508,
      "sando": 1509,
      "momento": 1510,
      "inspi": 1511,
      "sí": 1512,
      "futuro": 1513,
      "ais": 1514,
      "excel": 1515,
      "ordem": 1516,
      "particular": 1517,
      "gava": 1518,
      "braços": 1519,
      "mulheres": 1520,
      "aber": 1521,
      "ai": 1522,
      "cama": 1523,
      "inhos": 1524,
      "assunto": 1525,
      "tina": 1526,
      "deram": 1527,
      "tempos": 1528,
      "talento": 1529,
      "último": 1530,
      "achava": 1531,
      "ren": 1532,
      "diver": 1533,
      "acabou": 1534,
      "abor": 1535,
      "ide": 1536,
      "ur": 1537,
      "ontem": 1538,
      "trin": 1539,
      "ocupa": 1540,
      "sobr": 1541,
      "espé": 1542,
      "cava": 1543,
      "letra": 1544,
      "possu": 1545,
      "rela": 1546,
      "reconhe": 1547,
      "semel": 1548,
      "chapé": 1549,
      "feição": 1550,
      "tivamente": 1551,
      "hei": 1552,
      "diu": 1553,
      "soli": 1554,
      "torna": 1555,
      "sentiu": 1556,
      "pública": 1557,
      "mero": 1558,
      "realmente": 1559,
      "turas": 1560,
      "direito": 1561,
      "elho": 1562,
      "tasse": 1563,
      "qüi": 1564,
      "devo": 1565,
      "socie": 1566,
      "exis": 1567,
      "estácio": 1568,
      "naquele": 1569,
      "principal": 1570,
      "gir": 1571,
      "lix": 1572,
      "coron": 1573,
      "dição": 1574,
      "feita": 1575,
      "ticos": 1576,
      "pec": 1577,
      "fere": 1578,
      "falta": 1579,
      "falou": 1580,
      "governo": 1581,
      "super": 1582,
      "mia": 1583,
      "seis": 1584,
      "peça": 1585,
      "vento": 1586,
      "sangue": 1587,
      "eis": 1588,
      "igreja": 1589,
      "cres": 1590,
      "expressão": 1591,
      "pelas": 1592,
      "tranqüi": 1593,
      "contar": 1594,
      "coronel": 1595,
      "brou": 1596,
      "emília": 1597,
      "aus": 1598,
      "abra": 1599,
      "chá": 1600,
      "espan": 1601,
      "alguém": 1602,
      "186": 1603,
      "gando": 1604,
      "toma": 1605,
      "tito": 1606,
      "costume": 1607,
      "poesia": 1608,
      "naquela": 1609,
      "fan": 1610,
      "don": 1611,
      "cerca": 1612,
      "maneira": 1613,
      "canto": 1614,
      "dentes": 1615,
      "din": 1616,
      "confi": 1617,
      "vor": 1618,
      "peri": 1619,
      "trás": 1620,
      "chegar": 1621,
      "nú": 1622,
      "daqui": 1623,
      "repres": 1624,
      "fecha": 1625,
      "amiga": 1626,
      "depressa": 1627,
      "cabel": 1628,
      "atenção": 1629,
      "xa": 1630,
      "moral": 1631,
      "rico": 1632,
      "dizem": 1633,
      "viagem": 1634,
      "sra": 1635,
      "depu": 1636,
      "taram": 1637,
      "sentia": 1638,
      "resol": 1639,
      "cendo": 1640,
      "glória": 1641,
      "az": 1642,
      "cando": 1643,
      "diabo": 1644,
      "reflex": 1645,
      "obje": 1646,
      "movi": 1647,
      "conde": 1648,
      "paulo": 1649,
      "acredi": 1650,
      "espécie": 1651,
      "reira": 1652,
      "memória": 1653,
      "pequeno": 1654,
      "âni": 1655,
      "sentimentos": 1656,
      "origin": 1657,
      "medi": 1658,
      "podem": 1659,
      "justi": 1660,
      "ador": 1661,
      "amanhã": 1662,
      "presi": 1663,
      "impor": 1664,
      "poucos": 1665,
      "domin": 1666,
      "trazia": 1667,
      "igual": 1668,
      "dê": 1669,
      "mere": 1670,
      "riam": 1671,
      "félix": 1672,
      "texto": 1673,
      "alto": 1674,
      "contos": 1675,
      "comenda": 1676,
      "tório": 1677,
      "bai": 1678,
      "minhas": 1679,
      "consciência": 1680,
      "aba": 1681,
      "tima": 1682,
      "bilidade": 1683,
      "escrever": 1684,
      "viver": 1685,
      "irmã": 1686,
      "criança": 1687,
      "geral": 1688,
      "ví": 1689,
      "encon": 1690,
      "ventura": 1691,
      "semelh": 1692,
      "vin": 1693,
      "õe": 1694,
      "cair": 1695,
      "alegria": 1696,
      "basta": 1697,
      "demo": 1698,
      "criado": 1699,
      "esca": 1700,
      "servi": 1701,
      "língua": 1702,
      "distin": 1703,
      "longa": 1704,
      "virtu": 1705,
      "mú": 1706,
      "defin": 1707,
      "livros": 1708,
      "suspi": 1709,
      "nais": 1710,
      "velmente": 1711,
      "vale": 1712,
      "augus": 1713,
      "edade": 1714,
      "indifer": 1715,
      "interesse": 1716,
      "rica": 1717,
      "eiras": 1718,
      "fern": 1719,
      "pla": 1720,
      "século": 1721,
      "olhou": 1722,
      "cansa": 1723,
      "festa": 1724,
      "tera": 1725,
      "sociedade": 1726,
      "difí": 1727,
      "réis": 1728,
      "numa": 1729,
      "testa": 1730,
      "major": 1731,
      "capaz": 1732,
      "cadeira": 1733,
      "perto": 1734,
      "poder": 1735,
      "acabar": 1736,
      "apar": 1737,
      "troux": 1738,
      "separa": 1739,
      "justamente": 1740,
      "questão": 1741,
      "recor": 1742,
      "necessidade": 1743,
      "aborre": 1744,
      "fro": 1745,
      "cabo": 1746,
      "pede": 1747,
      "dúvida": 1748,
      "cora": 1749,
      "satis": 1750,
      "resul": 1751,
      "pensamento": 1752,
      "recebeu": 1753,
      "desem": 1754,
      "enrique": 1755,
      "sias": 1756,
      "mau": 1757,
      "única": 1758,
      "adeus": 1759,
      "apareceu": 1760,
      "pli": 1761,
      "reg": 1762,
      "espos": 1763,
      "profun": 1764,
      "posi": 1765,
      "zar": 1766,
      "temos": 1767,
      "correu": 1768,
      "nação": 1769,
      "nesta": 1770,
      "culpa": 1771,
      "pis": 1772,
      "peu": 1773,
      "eses": 1774,
      "alcan": 1775,
      "caix": 1776,
      "tive": 1777,
      "dire": 1778,
      "chu": 1779,
      "esten": 1780,
      "suspei": 1781,
      "lembran": 1782,
      "drama": 1783,
      "arti": 1784,
      "jornal": 1785,
      "sai": 1786,
      "let": 1787,
      "agrade": 1788,
      "punha": 1789,
      "chapéu": 1790,
      "dever": 1791,
      "camente": 1792,
      "sica": 1793,
      "levar": 1794,
      "abriu": 1795,
      "ouro": 1796,
      "viva": 1797,
      "fogo": 1798,
      "peda": 1799,
      "nado": 1800,
      "manda": 1801,
      "falava": 1802,
      "país": 1803,
      "sono": 1804,
      "único": 1805,
      "issão": 1806,
      "irmão": 1807,
      "conselho": 1808,
      "delas": 1809,
      "usão": 1810,
      "idos": 1811,
      "dura": 1812,
      "esa": 1813,
      "soares": 1814,
      "capitão": 1815,
      "fronte": 1816,
      "bres": 1817,
      "engan": 1818,
      "cole": 1819,
      "perder": 1820,
      "nessa": 1821,
      "ável": 1822,
      "aquilo": 1823,
      "ficava": 1824,
      "leu": 1825,
      "esfor": 1826,
      "teza": 1827,
      "tivos": 1828,
      "giu": 1829,
      "andar": 1830,
      "preten": 1831,
      "inteira": 1832,
      "liberdade": 1833,
      "mendo": 1834,
      "cional": 1835,
      "encar": 1836,
      "reco": 1837,
      "viz": 1838,
      "fato": 1839,
      "prazer": 1840,
      "vindo": 1841,
      "poe": 1842,
      "dim": 1843,
      "diri": 1844,
      "luí": 1845,
      "bilhe": 1846,
      "própri": 1847,
      "difícil": 1848,
      "pergunta": 1849,
      "comédia": 1850,
      "sário": 1851,
      "perdo": 1852,
      "terc": 1853,
      "impressão": 1854,
      "doce": 1855,
      "grave": 1856,
      "ramá": 1857,
      "ministro": 1858,
      "vei": 1859,
      "ridade": 1860,
      "luta": 1861,
      "secre": 1862,
      "pais": 1863,
      "reli": 1864,
      "trata": 1865,
      "filhos": 1866,
      "bede": 1867,
      "bera": 1868,
      "inven": 1869,
      "observa": 1870,
      "bios": 1871,
      "auto": 1872,
      "singular": 1873,
      "maio": 1874,
      "conten": 1875,
      "verso": 1876,
      "presente": 1877,
      "muda": 1878,
      "soube": 1879,
      "achei": 1880,
      "tornou": 1881,
      "rai": 1882,
      "rir": 1883,
      "hores": 1884,
      "guerra": 1885,
      "agui": 1886,
      "suj": 1887,
      "sendo": 1888,
      "morreu": 1889,
      "afe": 1890,
      "eleg": 1891,
      "cesso": 1892,
      "instante": 1893,
      "acho": 1894,
      "sombra": 1895,
      "cão": 1896,
      "vido": 1897,
      "taria": 1898,
      "pósi": 1899,
      "afinal": 1900,
      "tirar": 1901,
      "agi": 1902,
      "zas": 1903,
      "dani": 1904,
      "nossos": 1905,
      "esperar": 1906,
      "teus": 1907,
      "somente": 1908,
      "euro": 1909,
      "daniel": 1910,
      "sofia": 1911,
      "pura": 1912,
      "conselh": 1913,
      "jardim": 1914,
      "segre": 1915,
      "alu": 1916,
      "passos": 1917,
      "estilo": 1918,
      "companhia": 1919,
      "discurso": 1920,
      "ana": 1921,
      "cará": 1922,
      "tris": 1923,
      "ônia": 1924,
      "rente": 1925,
      "nomes": 1926,
      "reiro": 1927,
      "guarda": 1928,
      "põe": 1929,
      "tria": 1930,
      "remos": 1931,
      "feitos": 1932,
      "honra": 1933,
      "reso": 1934,
      "cioso": 1935,
      "quais": 1936,
      "doente": 1937,
      "tual": 1938,
      "terr": 1939,
      "braço": 1940,
      "pudesse": 1941,
      "jul": 1942,
      "âncias": 1943,
      "subs": 1944,
      "útil": 1945,
      "mada": 1946,
      "forte": 1947,
      "diferença": 1948,
      "henrique": 1949,
      "estra": 1950,
      "refer": 1951,
      "pido": 1952,
      "longo": 1953,
      "pósito": 1954,
      "esperanças": 1955,
      "beleza": 1956,
      "número": 1957,
      "colo": 1958,
      "guei": 1959,
      "crí": 1960,
      "murmu": 1961,
      "hes": 1962,
      "ant": 1963,
      "lig": 1964,
      "leg": 1965,
      "claro": 1966,
      "véspera": 1967,
      "apre": 1968,
      "respei": 1969,
      "táculo": 1970,
      "evi": 1971,
      "pequena": 1972,
      "amores": 1973,
      "iá": 1974,
      "melan": 1975,
      "descobri": 1976,
      "hão": 1977,
      "pl": 1978,
      "exclamou": 1979,
      "acaso": 1980,
      "nele": 1981,
      "ry": 1982,
      "ído": 1983,
      "ouvia": 1984,
      "faça": 1985,
      "trinta": 1986,
      "dendo": 1987,
      "bon": 1988,
      "cami": 1989,
      "conc": 1990,
      "ambas": 1991,
      "justiça": 1992,
      "resis": 1993,
      "cura": 1994,
      "subi": 1995,
      "olha": 1996,
      "santa": 1997,
      "capitu": 1998,
      "luísa": 1999,
      "umes": 2000,
      "guas": 2001,
      "lido": 2002,
      "folha": 2003,
      "concor": 2004,
      "graças": 2005,
      "bonita": 2006,
      "imaginação": 2007,
      "acrescen": 2008,
      "movimento": 2009,
      "cân": 2010,
      "ense": 2011,
      "elis": 2012,
      "gação": 2013,
      "boas": 2014,
      "prefer": 2015,
      "levou": 2016,
      "pedia": 2017,
      "sorriu": 2018,
      "cília": 2019,
      "ofere": 2020,
      "escra": 2021,
      "lava": 2022,
      "gab": 2023,
      "médio": 2024,
      "religi": 2025,
      "estela": 2026,
      "dali": 2027,
      "limi": 2028,
      "esperava": 2029,
      "fico": 2030,
      "extra": 2031,
      "chamar": 2032,
      "instantes": 2033,
      "dramá": 2034,
      "ita": 2035,
      "mava": 2036,
      "cecília": 2037,
      "pensou": 2038,
      "impres": 2039,
      "mendonça": 2040,
      "insis": 2041,
      "lembrou": 2042,
      "ata": 2043,
      "pior": 2044,
      "xx": 2045,
      "chado": 2046,
      "entu": 2047,
      "anun": 2048,
      "parar": 2049,
      "imagin": 2050,
      "confiança": 2051,
      "),": 2052,
      "ench": 2053,
      "meneses": 2054,
      "ble": 2055,
      "deli": 2056,
      "mili": 2057,
      "seman": 2058,
      "tâncias": 2059,
      "iaiá": 2060,
      "espero": 2061,
      "rcio": 2062,
      "gor": 2063,
      "tens": 2064,
      "poderia": 2065,
      "pôr": 2066,
      "teres": 2067,
      "retra": 2068,
      "berto": 2069,
      "quina": 2070,
      "importa": 2071,
      "negócio": 2072,
      "gé": 2073,
      "uso": 2074,
      "dessas": 2075,
      "adver": 2076,
      "caráter": 2077,
      "sera": 2078,
      "prov": 2079,
      "corri": 2080,
      "interro": 2081,
      "am": 2082,
      "ária": 2083,
      "realidade": 2084,
      "dessa": 2085,
      "bons": 2086,
      "sorriso": 2087,
      "gon": 2088,
      "cuja": 2089,
      "perce": 2090,
      "valen": 2091,
      "pensava": 2092,
      "favor": 2093,
      "fazendo": 2094,
      "ônio": 2095,
      "propósito": 2096,
      "certeza": 2097,
      "europa": 2098,
      "mês": 2099,
      "moças": 2100,
      "sonho": 2101,
      "intenção": 2102,
      "valentim": 2103,
      "omb": 2104,
      "ún": 2105,
      "tomar": 2106,
      "iria": 2107,
      "aliás": 2108,
      "gros": 2109,
      "lum": 2110,
      "devera": 2111,
      "sete": 2112,
      "infeliz": 2113,
      "gina": 2114,
      "ergu": 2115,
      "mol": 2116,
      "pade": 2117,
      "vicente": 2118,
      "sido": 2119,
      "tenha": 2120,
      "íamos": 2121,
      "................................": 2122,
      "semanas": 2123,
      "cui": 2124,
      "constitu": 2125,
      "cabelos": 2126,
      "destino": 2127,
      "lida": 2128,
      "gol": 2129,
      "midade": 2130,
      "pensar": 2131,
      "completa": 2132,
      "semelhante": 2133,
      "quan": 2134,
      "ern": 2135,
      "ponta": 2136,
      "lábios": 2137,
      "igno": 2138,
      "bras": 2139,
      "cês": 2140,
      "ofi": 2141,
      "elei": 2142,
      "notícias": 2143,
      "explicação": 2144,
      "augusta": 2145,
      "gabine": 2146,
      "próxi": 2147,
      "título": 2148,
      "187": 2149,
      "apo": 2150,
      "nobre": 2151,
      "podiam": 2152,
      "excelente": 2153,
      "dan": 2154,
      "comer": 2155,
      "comum": 2156,
      "hado": 2157,
      "chi": 2158,
      "bol": 2159,
      "ginas": 2160,
      "presidente": 2161,
      "ceram": 2162,
      "ários": 2163,
      "quali": 2164,
      "machado": 2165,
      "conhecia": 2166,
      "amava": 2167,
      "frio": 2168,
      "vejo": 2169,
      "páginas": 2170,
      "espaço": 2171,
      "bos": 2172,
      "chora": 2173,
      "fres": 2174,
      "debaixo": 2175,
      "conserva": 2176,
      "solu": 2177,
      "sacri": 2178,
      "peço": 2179,
      "seguiu": 2180,
      "fas": 2181,
      "vieram": 2182,
      "sorte": 2183,
      "vemos": 2184,
      "correr": 2185,
      "entusias": 2186,
      "aju": 2187,
      "lú": 2188,
      "nela": 2189,
      "ardo": 2190,
      "obras": 2191,
      "concluiu": 2192,
      "interior": 2193,
      "atrás": 2194,
      "coro": 2195,
      "consul": 2196,
      "nota": 2197,
      "venha": 2198,
      "bur": 2199,
      "faria": 2200,
      "mestre": 2201,
      "ílio": 2202,
      "decla": 2203,
      "pente": 2204,
      "fazem": 2205,
      "verdadeiro": 2206,
      "baile": 2207,
      "remédio": 2208,
      "sentido": 2209,
      "frase": 2210,
      "hesi": 2211,
      "maté": 2212,
      "estreme": 2213,
      "fácil": 2214,
      "gabinete": 2215,
      "bio": 2216,
      "ofício": 2217,
      "contava": 2218,
      "cujo": 2219,
      "sensa": 2220,
      "cô": 2221,
      "proje": 2222,
      "cruz": 2223,
      "curiosidade": 2224,
      "00": 2225,
      "real": 2226,
      "camar": 2227,
      "literá": 2228,
      "romance": 2229,
      "ódio": 2230,
      "quere": 2231,
      "conser": 2232,
      "largo": 2233,
      "visita": 2234,
      "19": 2235,
      "convida": 2236,
      "vil": 2237,
      "segredo": 2238,
      "gres": 2239,
      "dita": 2240,
      "menor": 2241,
      "leo": 2242,
      "correspon": 2243,
      "receber": 2244,
      "jornais": 2245,
      "escreveu": 2246,
      "bin": 2247,
      "cimentos": 2248,
      "muni": 2249,
      "ordin": 2250,
      "magal": 2251,
      "mandou": 2252,
      "fes": 2253,
      "morto": 2254,
      "hães": 2255,
      "conselheiro": 2256,
      "magalhães": 2257,
      "ár": 2258,
      "jas": 2259,
      "houvesse": 2260,
      "hier": 2261,
      "acima": 2262,
      "atribu": 2263,
      "ói": 2264,
      "ror": 2265,
      "desses": 2266,
      "supor": 2267,
      "troca": 2268,
      "roso": 2269,
      "costuma": 2270,
      "ame": 2271,
      "iões": 2272,
      "lera": 2273,
      "obede": 2274,
      "artista": 2275,
      "repu": 2276,
      "tanta": 2277,
      "menina": 2278,
      "folhas": 2279,
      "extre": 2280,
      "livre": 2281,
      "filos": 2282,
      "siva": 2283,
      "exce": 2284,
      "nariz": 2285,
      "buscar": 2286,
      "esquer": 2287,
      "nacional": 2288,
      "exe": 2289,
      "nossas": 2290,
      "cano": 2291,
      "aplau": 2292,
      "escrito": 2293,
      "conside": 2294,
      "mação": 2295,
      "sincer": 2296,
      "sorrindo": 2297,
      "escola": 2298,
      "ernesto": 2299,
      "sabem": 2300,
      "tristeza": 2301,
      "esposa": 2302,
      "tte": 2303,
      "caiu": 2304,
      "conto": 2305,
      "olhava": 2306,
      "rapazes": 2307,
      "deveras": 2308,
      "mado": 2309,
      "hava": 2310,
      "fonte": 2311,
      "íssimo": 2312,
      "namorado": 2313,
      "circunstâncias": 2314,
      "nisto": 2315,
      "anjo": 2316,
      "gados": 2317,
      "iii": 2318,
      "jou": 2319,
      "veram": 2320,
      "deseja": 2321,
      "tida": 2322,
      "timo": 2323,
      "viol": 2324,
      "ciais": 2325,
      "zação": 2326,
      "efe": 2327,
      "ilha": 2328,
      "vivia": 2329,
      "folhe": 2330,
      "margar": 2331,
      "francis": 2332,
      "leitores": 2333,
      "distra": 2334,
      "sentir": 2335,
      "ônica": 2336,
      "música": 2337,
      "rada": 2338,
      "alta": 2339,
      "media": 2340,
      "contudo": 2341,
      "namo": 2342,
      "dormir": 2343,
      "fossem": 2344,
      "deputado": 2345,
      "rita": 2346,
      "lua": 2347,
      "oliv": 2348,
      "th": 2349,
      "declar": 2350,
      "contou": 2351,
      "lamen": 2352,
      "sentou": 2353,
      "poucas": 2354,
      "noites": 2355,
      "saudades": 2356,
      "publicado": 2357,
      "rosas": 2358,
      "mosa": 2359,
      "cante": 2360,
      "crime": 2361,
      "passava": 2362,
      "todavia": 2363,
      "bis": 2364,
      "escon": 2365,
      "dada": 2366,
      "guio": 2367,
      "belo": 2368,
      "oliveira": 2369,
      "almoço": 2370,
      "pene": 2371,
      "orde": 2372,
      "afli": 2373,
      "trouxe": 2374,
      "estudo": 2375,
      "asas": 2376,
      "aria": 2377,
      "ero": 2378,
      "bilhete": 2379,
      "resta": 2380,
      "possa": 2381,
      "azul": 2382,
      "ér": 2383,
      "tara": 2384,
      "cidos": 2385,
      "quinze": 2386,
      "repetiu": 2387,
      "qualidades": 2388,
      "margarida": 2389,
      "pegou": 2390,
      "dissi": 2391,
      "recebi": 2392,
      "brin": 2393,
      "amente": 2394,
      "acen": 2395,
      "adiv": 2396,
      "fis": 2397,
      "exclu": 2398,
      "mani": 2399,
      "advo": 2400,
      "barão": 2401,
      "pareciam": 2402,
      "antigo": 2403,
      "humana": 2404,
      "hierry": 2405,
      "guiomar": 2406,
      "empres": 2407,
      "primo": 2408,
      "jovem": 2409,
      "pude": 2410,
      "deiro": 2411,
      "lembrança": 2412,
      "ério": 2413,
      "aspec": 2414,
      "tivas": 2415,
      "sara": 2416,
      "fazê": 2417,
      "vestido": 2418,
      "chuva": 2419,
      ").": 2420,
      "eleito": 2421,
      "cheio": 2422,
      "bate": 2423,
      "conveni": 2424,
      "dedos": 2425,
      "casti": 2426,
      "finalmente": 2427,
      "aman": 2428,
      "lias": 2429,
      "casas": 2430,
      "tinho": 2431,
      "pedido": 2432,
      "brilh": 2433,
      "antiga": 2434,
      "pol": 2435,
      "velhos": 2436,
      "capital": 2437,
      "freqü": 2438,
      "mostrar": 2439,
      "interrompeu": 2440,
      "letras": 2441,
      "quebra": 2442,
      "barb": 2443,
      "necessário": 2444,
      "acabava": 2445,
      "explicar": 2446,
      "influ": 2447,
      "eduardo": 2448,
      "pria": 2449,
      "pros": 2450,
      "respi": 2451,
      "caro": 2452,
      "primeiras": 2453,
