{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "ħ": 226,
      "ĩ": 227,
      "Ī": 228,
      "ī": 229,
      "Ĭ": 230,
      "ĭ": 231,
      "į": 232,
      "İ": 233,
      "ı": 234,
      "Ķ": 235,
      "ķ": 236,
      "Ĺ": 237,
      "ĺ": 238,
      "ļ": 239,
      "Ľ": 240,
      "ľ": 241,
      "Ł": 242,
      "ł": 243,
      "Ń": 244,
      "ń": 245,
      "ņ": 246,
      "Ň": 247,
      "ň": 248,
      "Ŋ": 249,
      "ŋ": 250,
      "Ō": 251,
      "ō": 252,
      "ŏ": 253,
      "Ő": 254,
      "ő": 255,
      "Œ": 256,
      "œ": 257,
      "Ŕ": 258,
      "ŕ": 259,
      "ŗ": 260,
      "Ř": 261,
      "ř": 262,
      "Ś": 263,
      "ś": 264,
      "Ş": 265,
      "ş": 266,
      "Š": 267,
      "š": 268,
      "ţ": 269,
      "ť": 270,
      "Ŧ": 271,
      "ŧ": 272,
      "ũ": 273,
      "Ū": 274,
      "ū": 275,
      "ŭ": 276,
      "Ů": 277,
      "ů": 278,
      "ű": 279,
      "Ų": 280,
      "ų": 281,
      "ŵ": 282,
      "ŷ": 283,
      "Ÿ": 284,
      "Ź": 285,
      "ź": 286,
      "Ż": 287,
      "ż": 288,
      "Ž": 289,
      "ž": 290,
      "ſ": 291,
      "Ƅ": 292,
      "Ɔ": 293,
      "ƈ": 294,
      "Ə": 295,
      "Ɛ": 296,
      "ƒ": 297,
      "Ɣ": 298,
      "Ơ": 299,
      "ơ": 300,
      "Ʃ": 301,
      "ƫ": 302,
      "Ư": 303,
      "ư": 304,
      "Ƴ": 305,
      "ǀ": 306,
      "ǁ": 307,
      "ǅ": 308,
      "ǎ": 309,
      "ǐ": 310,
      "Ǒ": 311,
      "ǒ": 312,
      "ǔ": 313,
      "ǖ": 314,
      "ǘ": 315,
      "ǚ": 316,
      "ǜ": 317,
      "ǝ": 318,
      "ǣ": 319,
      "Ǧ": 320,
      "ǧ": 321,
      "ǫ": 322,
      "ǵ": 323,
      "Ǹ": 324,
      "ǽ": 325,
      "ȇ": 326,
      "ȋ": 327,
      "ȏ": 328,
      "ȗ": 329,
      "Ș": 330,
      "ș": 331,
      "Ț": 332,
      "ț": 333,
      "ȝ": 334,
      "ȟ": 335,
      "Ȧ": 336,
      "ȧ": 337,
      "ȯ": 338,
      "ȳ": 339,
      "Ɂ": 340,
      "ɐ": 341,
      "ɑ": 342,
      "ɒ": 343,
      "ɓ": 344,
      "ɔ": 345,
      "ɕ": 346,
      "ɖ": 347,
      "ɗ": 348,
      "ɘ": 349,
      "ə": 350,
      "ɚ": 351,
      "ɛ": 352,
      "ɜ": 353,
      "ɝ": 354,
      "ɟ": 355,
      "ɡ": 356,
      "ɣ": 357,
      "ɤ": 358,
      "ɥ": 359,
      "ɦ": 360,
      "ɨ": 361,
      "ɪ": 362,
      "ɫ": 363,
      "ɬ": 364,
      "ɯ": 365,
      "ɱ": 366,
      "ɲ": 367,
      "ɴ": 368,
      "ɵ": 369,
      "ɸ": 370,
      "ɹ": 371,
      "ɻ": 372,
      "ɽ": 373,
      "ɾ": 374,
      "ʀ": 375,
      "ʁ": 376,
      "ʂ": 377,
      "ʃ": 378,
      "ʄ": 379,
      "ʈ": 380,
      "ʉ": 381,
      "ʊ": 382,
      "ʋ": 383,
      "ʌ": 384,
      "ʍ": 385,
      "ʎ": 386,
      "ʐ": 387,
      "ʑ": 388,
      "ʒ": 389,
      "ʔ": 390,
      "ʕ": 391,
      "ʙ": 392,
      "ʜ": 393,
      "ʝ": 394,
      "ʟ": 395,
      "ʡ": 396,
      "ʢ": 397,
      "ʤ": 398,
      "ʧ": 399,
      "ʰ": 400,
      "ʱ": 401,
      "ʲ": 402,
      "ʷ": 403,
      "ʹ": 404,
      "ʻ": 405,
      "ʼ": 406,
      "ʽ": 407,
      "ʾ": 408,
      "ʿ": 409,
      "ˁ": 410,
      "˂": 411,
      "˅": 412,
      "ˆ": 413,
      "ˇ": 414,
      "ˈ": 415,
      "ˉ": 416,
      "ˌ": 417,
      "ː": 418,
      "ˑ": 419,
      "˒": 420,
      "˓": 421,
      "˖": 422,
      "˗": 423,
      "˘": 424,
      "˙": 425,
      "˚": 426,
      "˛": 427,
      "˜": 428,
      "˝": 429,
      "ˠ": 430,
      "ˡ": 431,
      "ˤ": 432,
      "˥": 433,
      "˦": 434,
      "˨": 435,
      "ˮ": 436,
      "˻": 437,
      "˼": 438,
      "˽": 439,
      "̀": 440,
      "́": 441,
      "̂": 442,
      "̃": 443,
      "̄": 444,
      "̅": 445,
      "̆": 446,
      "̇": 447,
      "̈": 448,
      "̊": 449,
      "̌": 450,
      "̎": 451,
      "̐": 452,
      "̓": 453,
      "̚": 454,
      "̜": 455,
      "̝": 456,
      "̞": 457,
      "̟": 458,
      "̠": 459,
      "̣": 460,
      "̥": 461,
      "̨": 462,
      "̩": 463,
      "̪": 464,
      "̬": 465,
      "̮": 466,
      "̯": 467,
      "̱": 468,
      "̲": 469,
      "̵": 470,
      "̶": 471,
      "̸": 472,
      "̼": 473,
      "͈": 474,
      "͒": 475,
      "͙": 476,
      "͞": 477,
      "͟": 478,
      "͡": 479,
      "Ͱ": 480,
      "ͱ": 481,
      "Ͳ": 482,
      "ͳ": 483,
      "͵": 484,
      "΄": 485,
      "Ά": 486,
      "Έ": 487,
      "Ί": 488,
      "Ό": 489,
      "ΐ": 490,
      "Α": 491,
      "Β": 492,
      "Γ": 493,
      "Δ": 494,
      "Ε": 495,
      "Ζ": 496,
      "Η": 497,
      "Θ": 498,
      "Ι": 499,
      "Κ": 500,
      "Λ": 501,
      "Μ": 502,
      "Ν": 503,
      "Ξ": 504,
      "Ο": 505,
      "Π": 506,
      "Ρ": 507,
      "Σ": 508,
      "Τ": 509,
      "Υ": 510,
      "Φ": 511,
      "Χ": 512,
      "Ψ": 513,
      "Ω": 514,
      "ά": 515,
      "έ": 516,
      "ή": 517,
      "ί": 518,
      "ΰ": 519,
      "α": 520,
      "β": 521,
      "γ": 522,
      "δ": 523,
      "ε": 524,
      "ζ": 525,
      "η": 526,
      "θ": 527,
      "ι": 528,
      "κ": 529,
      "λ": 530,
      "μ": 531,
      "ν": 532,
      "ξ": 533,
      "ο": 534,
      "π": 535,
      "ρ": 536,
      "ς": 537,
      "σ": 538,
      "τ": 539,
      "υ": 540,
      "φ": 541,
      "χ": 542,
      "ψ": 543,
      "ω": 544,
      "ϊ": 545,
      "ϋ": 546,
      "ό": 547,
      "ύ": 548,
      "ώ": 549,
      "ϕ": 550,
      "ϖ": 551,
      "ϗ": 552,
      "ϛ": 553,
      "Ϝ": 554,
      "ϝ": 555,
      "Ϟ": 556,
      "ϟ": 557,
      "ϲ": 558,
      "ϵ": 559,
      "Ϲ": 560,
      "Ђ": 561,
      "Є": 562,
      "І": 563,
      "Ј": 564,
      "Ћ": 565,
      "Ў": 566,
      "А": 567,
      "Б": 568,
      "В": 569,
      "Г": 570,
      "Д": 571,
      "Е": 572,
      "Ж": 573,
      "З": 574,
      "И": 575,
      "Й": 576,
      "К": 577,
      "Л": 578,
      "М": 579,
      "Н": 580,
      "О": 581,
      "П": 582,
      "Р": 583,
      "С": 584,
      "Т": 585,
      "У": 586,
      "Ф": 587,
      "Х": 588,
      "Ц": 589,
      "Ч": 590,
      "Ш": 591,
      "Щ": 592,
      "Ъ": 593,
      "Ы": 594,
      "Э": 595,
      "Ю": 596,
      "Я": 597,
      "а": 598,
      "б": 599,
      "в": 600,
      "г": 601,
      "д": 602,
      "е": 603,
      "ж": 604,
      "з": 605,
      "и": 606,
      "й": 607,
      "к": 608,
      "л": 609,
      "м": 610,
      "н": 611,
      "о": 612,
      "п": 613,
      "р": 614,
      "с": 615,
      "т": 616,
      "у": 617,
      "ф": 618,
      "х": 619,
      "ц": 620,
      "ч": 621,
      "ш": 622,
      "щ": 623,
      "ъ": 624,
      "ы": 625,
      "ь": 626,
      "э": 627,
      "ю": 628,
      "я": 629,
      "ё": 630,
      "є": 631,
      "ѕ": 632,
      "і": 633,
      "ї": 634,
      "ј": 635,
      "љ": 636,
      "њ": 637,
      "ћ": 638,
      "ќ": 639,
      "ў": 640,
      "ѣ": 641,
      "ѳ": 642,
      "ґ": 643,
      "Ғ": 644,
      "Қ": 645,
      "қ": 646,
      "ү": 647,
      "ұ": 648,
      "Ҳ": 649,
      "ҳ": 650,
      "ә": 651,
      "ӧ": 652,
      "ө": 653,
      "ӯ": 654,
      "Ա": 655,
      "Բ": 656,
      "Գ": 657,
      "Դ": 658,
      "Ե": 659,
      "Թ": 660,
      "Ի": 661,
      "Խ": 662,
      "Կ": 663,
      "Հ": 664,
      "Ղ": 665,
      "Ճ": 666,
      "Մ": 667,
      "Ն": 668,
      "Շ": 669,
      "Ո": 670,
      "Պ": 671,
      "Ս": 672,
      "Վ": 673,
      "Տ": 674,
      "Ր": 675,
      "Ց": 676,
      "Ւ": 677,
      "Ք": 678,
      "ա": 679,
      "դ": 680,
      "ե": 681,
      "թ": 682,
      "ժ": 683,
      "ի": 684,
      "լ": 685,
      "խ": 686,
      "ծ": 687,
      "կ": 688,
      "հ": 689,
      "մ": 690,
      "յ": 691,
      "ն": 692,
      "շ": 693,
      "ո": 694,
      "ջ": 695,
      "ռ": 696,
      "ս": 697,
      "վ": 698,
      "ր": 699,
      "ց": 700,
      "ւ": 701,
      "փ": 702,
      "ք": 703,
      "և": 704,
      "֑": 705,
      "֔": 706,
      "֖": 707,
      "֙": 708,
      "֛": 709,
      "֣": 710,
      "֥": 711,
      "֫": 712,
      "ְ": 713,
      "ֱ": 714,
      "ֲ": 715,
      "ִ": 716,
      "ֵ": 717,
      "ֶ": 718,
      "ַ": 719,
      "ָ": 720,
      "ֹ": 721,
      "ֺ": 722,
      "ֻ": 723,
      "ּ": 724,
      "ֽ": 725,
      "־": 726,
      "ֿ": 727,
      "ׁ": 728,
      "ׂ": 729,
      "׃": 730,
      "ׄ": 731,
      "א": 732,
      "ב": 733,
      "ג": 734,
      "ד": 735,
      "ה": 736,
      "ו": 737,
      "ז": 738,
      "ח": 739,
      "ט": 740,
      "י": 741,
      "ך": 742,
      "כ": 743,
      "ל": 744,
      "ם": 745,
      "מ": 746,
      "ן": 747,
      "נ": 748,
      "ס": 749,
      "ע": 750,
      "ף": 751,
      "פ": 752,
      "ץ": 753,
      "צ": 754,
      "ק": 755,
      "ר": 756,
      "ש": 757,
      "ת": 758,
      "װ": 759,
      "ױ": 760,
      "ײ": 761,
      "׳": 762,
      "״": 763,
      "،": 764,
      "ؕ": 765,
      "؛": 766,
      "؟": 767,
      "ء": 768,
      "آ": 769,
      "أ": 770,
      "ؤ": 771,
      "إ": 772,
      "ئ": 773,
      "ا": 774,
      "ب": 775,
      "ة": 776,
      "ت": 777,
      "ث": 778,
      "ج": 779,
      "ح": 780,
      "خ": 781,
      "د": 782,
      "ذ": 783,
      "ر": 784,
      "ز": 785,
      "س": 786,
      "ش": 787,
      "ص": 788,
      "ض": 789,
      "ط": 790,
      "ظ": 791,
      "ع": 792,
      "غ": 793,
      "ـ": 794,
      "ف": 795,
      "ق": 796,
      "ك": 797,
      "ل": 798,
      "م": 799,
      "ن": 800,
      "ه": 801,
      "و": 802,
      "ى": 803,
      "ي": 804,
      "ً": 805,
      "ٌ": 806,
      "ٍ": 807,
      "َ": 808,
      "ُ": 809,
      "ِ": 810,
      "ّ": 811,
      "ْ": 812,
      "ٓ": 813,
      "ٔ": 814,
      "ٖ": 815,
      "ٗ": 816,
      "ٚ": 817,
      "ٞ": 818,
      "٠": 819,
      "١": 820,
      "٢": 821,
      "٣": 822,
      "٤": 823,
      "٥": 824,
      "٦": 825,
      "٧": 826,
      "٨": 827,
      "٩": 828,
      "٪": 829,
      "ٮ": 830,
      "ٰ": 831,
      "ٱ": 832,
      "ٹ": 833,
      "پ": 834,
      "ځ": 835,
      "چ": 836,
      "ڈ": 837,
      "ڑ": 838,
      "ړ": 839,
      "ږ": 840,
      "ژ": 841,
      "ښ": 842,
      "ک": 843,
      "ڪ": 844,
      "ګ": 845,
      "گ": 846,
      "ں": 847,
      "ھ": 848,
      "ۀ": 849,
      "ہ": 850,
      "ۃ": 851,
      "ۇ": 852,
      "ۊ": 853,
      "ی": 854,
      "ۍ": 855,
      "ې": 856,
      "ے": 857,
      "ۓ": 858,
      "۔": 859,
      "ە": 860,
      "ۖ": 861,
      "ۗ": 862,
      "ۙ": 863,
      "ۚ": 864,
      "۞": 865,
      "۟": 866,
      "۠": 867,
      "ۡ": 868,
      "ۤ": 869,
      "ۥ": 870,
      "ۦ": 871,
      "۬": 872,
      "۰": 873,
      "۱": 874,
      "۲": 875,
      "۳": 876,
      "۴": 877,
      "۵": 878,
      "۶": 879,
      "۷": 880,
      "۸": 881,
      "۹": 882,
      "ܐ": 883,
      "ܕ": 884,
      "ܗ": 885,
      "ܚ": 886,
      "ܝ": 887,
      "ܡ": 888,
      "ܢ": 889,
      "ܣ": 890,
      "ܥ": 891,
      "ܩ": 892,
      "ܪ": 893,
      "ނ": 894,
      "ރ": 895,
      "ބ": 896,
      "ޅ": 897,
      "ކ": 898,
      "އ": 899,
      "ވ": 900,
      "މ": 901,
      "ފ": 902,
      "ތ": 903,
      "ލ": 904,
      "ސ": 905,
      "ޑ": 906,
      "ޓ": 907,
      "ޖ": 908,
      "ަ": 909,
      "ާ": 910,
      "ި": 911,
      "ު": 912,
      "ެ": 913,
      "ޭ": 914,
      "ޮ": 915,
      "ޯ": 916,
      "ް": 917,
      "ࠏ": 918,
      "ँ": 919,
      "ं": 920,
      "ः": 921,
      "अ": 922,
      "आ": 923,
      "इ": 924,
      "ई": 925,
      "उ": 926,
      "ऊ": 927,
      "ए": 928,
      "ऐ": 929,
      "ऑ": 930,
      "ओ": 931,
      "औ": 932,
      "क": 933,
      "ख": 934,
      "ग": 935,
      "घ": 936,
      "ङ": 937,
      "च": 938,
      "छ": 939,
      "ज": 940,
      "झ": 941,
      "ञ": 942,
      "ट": 943,
      "ठ": 944,
      "ड": 945,
      "ढ": 946,
      "ण": 947,
      "त": 948,
      "थ": 949,
      "द": 950,
      "ध": 951,
      "न": 952,
      "प": 953,
      "फ": 954,
      "ब": 955,
      "भ": 956,
      "म": 957,
      "य": 958,
      "र": 959,
      "ल": 960,
      "ळ": 961,
      "व": 962,
      "श": 963,
      "ष": 964,
      "स": 965,
      "ह": 966,
      "़": 967,
      "ऽ": 968,
      "ा": 969,
      "ि": 970,
      "ी": 971,
      "ु": 972,
      "ू": 973,
      "ृ": 974,
      "े": 975,
      "ै": 976,
      "ॉ": 977,
      "ॊ": 978,
      "ो": 979,
      "ौ": 980,
      "्": 981,
      "ॐ": 982,
      "।": 983,
      "॥": 984,
      "०": 985,
      "१": 986,
      "२": 987,
      "३": 988,
      "४": 989,
      "५": 990,
      "६": 991,
      "७": 992,
      "८": 993,
      "९": 994,
      "॰": 995,
      "ঃ": 996,
      "অ": 997,
      "আ": 998,
      "ই": 999,
      "এ": 1000,
      "ও": 1001,
      "ক": 1002,
      "খ": 1003,
      "গ": 1004,
      "ঙ": 1005,
      "চ": 1006,
      "ছ": 1007,
      "জ": 1008,
      "ঞ": 1009,
      "ট": 1010,
      "ঠ": 1011,
      "ত": 1012,
      "থ": 1013,
      "দ": 1014,
      "ন": 1015,
      "প": 1016,
      "ফ": 1017,
      "ব": 1018,
      "ভ": 1019,
      "ম": 1020,
      "য": 1021,
      "র": 1022,
      "ল": 1023,
      "শ": 1024,
      "স": 1025,
      "হ": 1026,
      "়": 1027,
      "া": 1028,
      "ি": 1029,
      "ী": 1030,
      "ু": 1031,
      "ূ": 1032,
      "ে": 1033,
      "ো": 1034,
      "ৌ": 1035,
      "্": 1036,
      "০": 1037,
      "১": 1038,
      "৬": 1039,
      "৭": 1040,
      "৮": 1041,
      "৯": 1042,
      "৳": 1043,
      "ਅ": 1044,
      "ਆ": 1045,
      "ਇ": 1046,
      "ਈ": 1047,
      "ਉ": 1048,
      "ਓ": 1049,
      "ਕ": 1050,
      "ਖ": 1051,
      "ਗ": 1052,
      "ਚ": 1053,
      "ਛ": 1054,
      "ਜ": 1055,
      "ਝ": 1056,
      "ਣ": 1057,
      "ਤ": 1058,
      "ਥ": 1059,
      "ਦ": 1060,
      "ਧ": 1061,
      "ਨ": 1062,
      "ਪ": 1063,
      "ਬ": 1064,
      "ਭ": 1065,
      "ਮ": 1066,
      "ਰ": 1067,
      "ਲ": 1068,
      "ਵ": 1069,
      "ਸ": 1070,
      "ਹ": 1071,
      "ਾ": 1072,
      "ਿ": 1073,
      "ੀ": 1074,
      "ੁ": 1075,
      "ੂ": 1076,
      "ੇ": 1077,
      "ੈ": 1078,
      "ੋ": 1079,
      "੍": 1080,
      "੫": 1081,
      "ੰ": 1082,
      "ં": 1083,
      "ઉ": 1084,
      "ક": 1085,
      "ગ": 1086,
      "ઘ": 1087,
      "ચ": 1088,
      "ટ": 1089,
      "ડ": 1090,
      "ણ": 1091,
      "ત": 1092,
      "દ": 1093,
      "ધ": 1094,
      "ન": 1095,
      "પ": 1096,
      "બ": 1097,
      "મ": 1098,
      "ર": 1099,
      "લ": 1100,
      "વ": 1101,
      "શ": 1102,
      "સ": 1103,
      "હ": 1104,
      "ા": 1105,
      "િ": 1106,
      "ી": 1107,
      "ુ": 1108,
      "ે": 1109,
      "ો": 1110,
      "ଗ": 1111,
      "ଜ": 1112,
      "ଦ": 1113,
      "ପ": 1114,
      "ର": 1115,
      "ା": 1116,
      "ୁ": 1117,
      "ୂ": 1118,
      "୍": 1119,
      "அ": 1120,
      "ஆ": 1121,
      "இ": 1122,
      "ஈ": 1123,
      "உ": 1124,
      "ஊ": 1125,
      "எ": 1126,
      "ஏ": 1127,
      "ஐ": 1128,
      "ஒ": 1129,
      "ஓ": 1130,
      "க": 1131,
      "ங": 1132,
      "ச": 1133,
      "ஜ": 1134,
      "ஞ": 1135,
      "ட": 1136,
      "ண": 1137,
      "த": 1138,
      "ந": 1139,
      "ன": 1140,
      "ப": 1141,
      "ம": 1142,
      "ய": 1143,
      "ர": 1144,
      "ற": 1145,
      "ல": 1146,
      "ள": 1147,
      "ழ": 1148,
      "வ": 1149,
      "ஷ": 1150,
      "ஸ": 1151,
      "ஹ": 1152,
      "ா": 1153,
      "ி": 1154,
      "ீ": 1155,
      "ு": 1156,
      "ூ": 1157,
      "ெ": 1158,
      "ே": 1159,
      "ை": 1160,
      "ொ": 1161,
      "ோ": 1162,
      "்": 1163,
      "ం": 1164,
      "ః": 1165,
      "అ": 1166,
      "ఇ": 1167,
      "ఈ": 1168,
      "ఎ": 1169,
      "ఒ": 1170,
      "ఓ": 1171,
      "క": 1172,
      "గ": 1173,
      "చ": 1174,
      "జ": 1175,
      "ట": 1176,
      "డ": 1177,
      "త": 1178,
      "ద": 1179,
      "న": 1180,
      "ప": 1181,
      "భ": 1182,
      "మ": 1183,
      "య": 1184,
      "ర": 1185,
      "ల": 1186,
      "ళ": 1187,
      "వ": 1188,
      "శ": 1189,
      "ష": 1190,
      "స": 1191,
      "హ": 1192,
      "ా": 1193,
      "ి": 1194,
      "ీ": 1195,
      "ు": 1196,
      "ూ": 1197,
      "ృ": 1198,
      "ె": 1199,
      "ే": 1200,
      "ై": 1201,
      "ొ": 1202,
      "ో": 1203,
      "్": 1204,
      "ಕ": 1205,
      "ಡ": 1206,
      "ಣ": 1207,
      "ನ": 1208,
      "ಪ": 1209,
      "ಮ": 1210,
      "ರ": 1211,
      "ಲ": 1212,
      "ವ": 1213,
      "ಸ": 1214,
      "ಾ": 1215,
      "ಿ": 1216,
      "ೆ": 1217,
      "ೋ": 1218,
      "್": 1219,
      "ം": 1220,
      "അ": 1221,
      "ആ": 1222,
      "ക": 1223,
      "ഗ": 1224,
      "ങ": 1225,
      "ച": 1226,
      "ജ": 1227,
      "ഞ": 1228,
      "ട": 1229,
      "ണ": 1230,
      "ത": 1231,
      "ഥ": 1232,
      "ദ": 1233,
      "ധ": 1234,
      "ന": 1235,
      "പ": 1236,
      "മ": 1237,
      "യ": 1238,
      "ര": 1239,
      "റ": 1240,
      "ല": 1241,
      "ഴ": 1242,
      "വ": 1243,
      "ശ": 1244,
      "ഷ": 1245,
      "ഹ": 1246,
      "ാ": 1247,
      "ി": 1248,
      "ീ": 1249,
      "ു": 1250,
      "െ": 1251,
      "േ": 1252,
      "ോ": 1253,
      "്": 1254,
      "൯": 1255,
      "ං": 1256,
      "අ": 1257,
      "ඒ": 1258,
      "ඕ": 1259,
      "ක": 1260,
      "ග": 1261,
      "ජ": 1262,
      "ඦ": 1263,
      "ට": 1264,
      "ත": 1265,
      "ද": 1266,
      "න": 1267,
      "ඳ": 1268,
      "ප": 1269,
      "ම": 1270,
      "ය": 1271,
      "ර": 1272,
      "ල": 1273,
      "ව": 1274,
      "ශ": 1275,
      "ස": 1276,
      "හ": 1277,
      "ළ": 1278,
      "්": 1279,
      "ා": 1280,
      "ැ": 1281,
      "ෑ": 1282,
      "ි": 1283,
      "ී": 1284,
      "ු": 1285,
      "ූ": 1286,
      "ෙ": 1287,
      "ේ": 1288,
      "ො": 1289,
      "ෝ": 1290,
      "෴": 1291,
      "ก": 1292,
      "ข": 1293,
      "ค": 1294,
      "ง": 1295,
      "จ": 1296,
      "ฉ": 1297,
      "ช": 1298,
      "ซ": 1299,
      "ญ": 1300,
      "ฐ": 1301,
      "ณ": 1302,
      "ด": 1303,
      "ต": 1304,
      "ถ": 1305,
      "ท": 1306,
      "ธ": 1307,
      "น": 1308,
      "บ": 1309,
      "ป": 1310,
      "ผ": 1311,
      "ฝ": 1312,
      "พ": 1313,
      "ฟ": 1314,
      "ภ": 1315,
      "ม": 1316,
      "ย": 1317,
      "ร": 1318,
      "ฤ": 1319,
      "ล": 1320,
      "ว": 1321,
      "ศ": 1322,
      "ษ": 1323,
      "ส": 1324,
      "ห": 1325,
      "อ": 1326,
      "ฯ": 1327,
      "ะ": 1328,
      "ั": 1329,
      "า": 1330,
      "ำ": 1331,
      "ิ": 1332,
      "ี": 1333,
      "ึ": 1334,
      "ื": 1335,
      "ุ": 1336,
      "ู": 1337,
      "฿": 1338,
      "เ": 1339,
      "แ": 1340,
      "โ": 1341,
      "ใ": 1342,
      "ไ": 1343,
      "ๆ": 1344,
      "็": 1345,
      "่": 1346,
      "้": 1347,
      "๊": 1348,
      "๋": 1349,
      "์": 1350,
      "་": 1351,
      "།": 1352,
      "༯": 1353,
      "ཀ": 1354,
      "ཁ": 1355,
      "ག": 1356,
      "ང": 1357,
      "ཅ": 1358,
      "ཆ": 1359,
      "ཇ": 1360,
      "ཏ": 1361,
      "ཐ": 1362,
      "ད": 1363,
      "ན": 1364,
      "པ": 1365,
      "བ": 1366,
      "མ": 1367,
      "ཛ": 1368,
      "ཞ": 1369,
      "ཡ": 1370,
      "ར": 1371,
      "ལ": 1372,
      "ཤ": 1373,
      "ས": 1374,
      "ཨ": 1375,
      "ི": 1376,
      "ུ": 1377,
      "ེ": 1378,
      "ོ": 1379,
      "ྐ": 1380,
      "ྒ": 1381,
      "ྗ": 1382,
      "ྡ": 1383,
      "ྤ": 1384,
      "ྩ": 1385,
      "ྱ": 1386,
      "က": 1387,
      "ခ": 1388,
      "င": 1389,
      "စ": 1390,
      "ဒ": 1391,
      "န": 1392,
      "မ": 1393,
      "ရ": 1394,
      "လ": 1395,
      "အ": 1396,
      "ါ": 1397,
      "ာ": 1398,
      "ေ": 1399,
      "ဲ": 1400,
      "ဴ": 1401,
      "္": 1402,
      "်": 1403,
      "ြ": 1404,
      "ွ": 1405,
      "႔": 1406,
      "ა": 1407,
      "ბ": 1408,
      "გ": 1409,
      "დ": 1410,
      "ე": 1411,
      "ვ": 1412,
      "ი": 1413,
      "ლ": 1414,
      "მ": 1415,
      "ნ": 1416,
      "ო": 1417,
      "რ": 1418,
      "ს": 1419,
      "ტ": 1420,
      "უ": 1421,
      "ფ": 1422,
      "ღ": 1423,
      "შ": 1424,
      "ჩ": 1425,
      "ჭ": 1426,
      "ხ": 1427,
      "ჰ": 1428,
      "ᇀ": 1429,
      "ሃ": 1430,
      "ሻ": 1431,
      "በ": 1432,
      "ብ": 1433,
      "የ": 1434,
      "ዱ": 1435,
      "ጀ": 1436,
      "Ꭰ": 1437,
      "Ꭲ": 1438,
      "Ꭴ": 1439,
      "Ꭶ": 1440,
      "Ꭸ": 1441,
      "Ꭹ": 1442,
      "Ꭺ": 1443,
      "Ꭼ": 1444,
      "Ꮃ": 1445,
      "Ꮅ": 1446,
      "Ꮎ": 1447,
      "Ꮑ": 1448,
      "Ꮙ": 1449,
      "Ꮝ": 1450,
      "Ꮞ": 1451,
      "Ꮢ": 1452,
      "Ꮣ": 1453,
      "Ꮥ": 1454,
      "Ꮦ": 1455,
      "Ꮧ": 1456,
      "Ꮪ": 1457,
      "Ꮲ": 1458,
      "Ꮳ": 1459,
      "Ꮹ": 1460,
      "Ꮿ": 1461,
      "Ᏹ": 1462,
      "ᐁ": 1463,
      "ᐃ": 1464,
      "ᐅ": 1465,
      "ᐊ": 1466,
      "ᐢ": 1467,
      "ᐣ": 1468,
      "ᐤ": 1469,
      "ᐧ": 1470,
      "ᐱ": 1471,
      "ᐸ": 1472,
      "ᑎ": 1473,
      "ᑕ": 1474,
      "ᑦ": 1475,
      "ᑫ": 1476,
      "ᑲ": 1477,
      "ᒃ": 1478,
      "ᒣ": 1479,
      "ᒥ": 1480,
      "ᓂ": 1481,
      "ᓄ": 1482,
      "ᓇ": 1483,
      "ᓭ": 1484,
      "ᓯ": 1485,
      "ᓴ": 1486,
      "ᔪ": 1487,
      "ᔭ": 1488,
      "ᔮ": 1489,
      "ᕇ": 1490,
      "ᕋ": 1491,
      "ᕒ": 1492,
      "ᕕ": 1493,
      "ᕗ": 1494,
      "ᕬ": 1495,
      "ᖃ": 1496,
      "ᖅ": 1497,
      "ᖆ": 1498,
      "ᖉ": 1499,
      "ᖊ": 1500,
      "ᖗ": 1501,
      "ᖚ": 1502,
      "ᖽ": 1503,
      "ᘈ": 1504,
      "ᘊ": 1505,
      "ᘖ": 1506,
      "ᘛ": 1507,
      "ᚠ": 1508,
      "ᚢ": 1509,
      "ᚦ": 1510,
      "ᚱ": 1511,
      "ᚾ": 1512,
      "ᛅ": 1513,
      "ᛏ": 1514,
      "ᛒ": 1515,
      "ក": 1516,
      "គ": 1517,
      "ច": 1518,
      "ជ": 1519,
      "ណ": 1520,
      "ទ": 1521,
      "ន": 1522,
      "ប": 1523,
      "ផ": 1524,
      "ព": 1525,
      "ភ": 1526,
      "ម": 1527,
      "រ": 1528,
      "ស": 1529,
      "ា": 1530,
      "ុ": 1531,
      "េ": 1532,
      "ែ": 1533,
      "ៃ": 1534,
      "ោ": 1535,
      "ំ": 1536,
      "ះ": 1537,
      "្": 1538,
      "ᴀ": 1539,
      "ᴅ": 1540,
      "ᴏ": 1541,
      "ᴥ": 1542,
      "ᴰ": 1543,
      "ᴴ": 1544,
      "ᴵ": 1545,
      "ᴹ": 1546,
      "ᵀ": 1547,
      "ᵌ": 1548,
      "ᵎ": 1549,
      "ᵐ": 1550,
      "ᵑ": 1551,
      "ᵒ": 1552,
      "ᵺ": 1553,
      "ᵻ": 1554,
      "ᶮ": 1555,
      "ḇ": 1556,
      "Ḍ": 1557,
      "ḍ": 1558,
      "Ḏ": 1559,
      "ḏ": 1560,
      "ḕ": 1561,
      "ḗ": 1562,
      "Ḡ": 1563,
      "ḡ": 1564,
      "Ḥ": 1565,
      "ḥ": 1566,
      "Ḫ": 1567,
      "ḫ": 1568,
      "Ḱ": 1569,
      "ḱ": 1570,
      "Ḳ": 1571,
      "ḳ": 1572,
      "Ḵ": 1573,
      "ḵ": 1574,
      "Ḷ": 1575,
      "ḷ": 1576,
      "ḻ": 1577,
      "ṁ": 1578,
      "Ṃ": 1579,
      "ṃ": 1580,
      "Ṅ": 1581,
      "ṅ": 1582,
      "ṇ": 1583,
      "ṓ": 1584,
      "Ṛ": 1585,
      "ṛ": 1586,
      "ṟ": 1587,
      "Ṣ": 1588,
      "ṣ": 1589,
      "Ṥ": 1590,
      "Ṭ": 1591,
      "ṭ": 1592,
      "Ṯ": 1593,
      "ṯ": 1594,
      "ṱ": 1595,
      "ẁ": 1596,
      "ẏ": 1597,
      "Ẓ": 1598,
      "ẓ": 1599,
      "ẗ": 1600,
      "ạ": 1601,
      "Ả": 1602,
      "ả": 1603,
      "ấ": 1604,
      "Ầ": 1605,
      "ầ": 1606,
      "Ẩ": 1607,
      "ẩ": 1608,
      "Ẫ": 1609,
      "ẫ": 1610,
      "ậ": 1611,
      "ắ": 1612,
      "ằ": 1613,
      "ẳ": 1614,
      "ặ": 1615,
      "ẹ": 1616,
      "ẻ": 1617,
      "ẽ": 1618,
      "ế": 1619,
      "ề": 1620,
      "ể": 1621,
      "Ễ": 1622,
      "ễ": 1623,
      "ệ": 1624,
      "ỉ": 1625,
      "ị": 1626,
      "ọ": 1627,
      "ỏ": 1628,
      "Ố": 1629,
      "ố": 1630,
      "ồ": 1631,
      "ổ": 1632,
      "Ộ": 1633,
      "ộ": 1634,
      "ớ": 1635,
      "Ờ": 1636,
      "ờ": 1637,
      "ở": 1638,
      "ỡ": 1639,
      "ợ": 1640,
      "Ụ": 1641,
      "ụ": 1642,
      "ủ": 1643,
      "Ứ": 1644,
      "ứ": 1645,
      "ừ": 1646,
      "ử": 1647,
      "ữ": 1648,
      "ự": 1649,
      "ỳ": 1650,
      "ỷ": 1651,
      "ỹ": 1652,
      "ἀ": 1653,
      "ἁ": 1654,
      "ἂ": 1655,
      "ἄ": 1656,
      "ἅ": 1657,
      "Ἀ": 1658,
      "Ἁ": 1659,
      "Ἄ": 1660,
      "Ἅ": 1661,
      "ἐ": 1662,
      "ἑ": 1663,
      "ἓ": 1664,
      "ἔ": 1665,
      "ἕ": 1666,
      "Ἐ": 1667,
      "Ἑ": 1668,
      "Ἔ": 1669,
      "Ἕ": 1670,
      "ἠ": 1671,
      "ἡ": 1672,
      "ἢ": 1673,
      "ἣ": 1674,
      "ἤ": 1675,
      "ἥ": 1676,
      "ἦ": 1677,
      "ἧ": 1678,
      "Ἡ": 1679,
      "ἰ": 1680,
      "ἱ": 1681,
      "ἳ": 1682,
      "ἴ": 1683,
      "ἵ": 1684,
      "ἶ": 1685,
      "ἷ": 1686,
      "Ἰ": 1687,
      "Ἱ": 1688,
      "Ἴ": 1689,
      "ὀ": 1690,
      "ὁ": 1691,
      "ὂ": 1692,
      "ὃ": 1693,
      "ὄ": 1694,
      "ὅ": 1695,
      "Ὁ": 1696,
      "Ὄ": 1697,
      "Ὅ": 1698,
      "ὐ": 1699,
      "ὑ": 1700,
      "ὔ": 1701,
      "ὕ": 1702,
      "ὖ": 1703,
      "ὗ": 1704,
      "ὠ": 1705,
      "ὡ": 1706,
      "ὢ": 1707,
      "ὥ": 1708,
      "ὦ": 1709,
      "Ὠ": 1710,
      "Ὡ": 1711,
      "Ὦ": 1712,
      "ὰ": 1713,
      "ὲ": 1714,
      "ὴ": 1715,
      "ὶ": 1716,
      "ὸ": 1717,
      "ὺ": 1718,
      "ὼ": 1719,
      "ᾅ": 1720,
      "ᾖ": 1721,
      "ᾠ": 1722,
      "ᾰ": 1723,
      "ᾳ": 1724,
      "ᾶ": 1725,
      "ᾷ": 1726,
      "᾿": 1727,
      "ῂ": 1728,
      "ῃ": 1729,
      "ῄ": 1730,
      "ῆ": 1731,
      "ῇ": 1732,
      "ῐ": 1733,
      "ῖ": 1734,
      "ῥ": 1735,
      "ῦ": 1736,
      "Ῥ": 1737,
      "ῳ": 1738,
      "ῴ": 1739,
      "ῶ": 1740,
      "ῷ": 1741,
      "῾": 1742,
      "‐": 1743,
      "‑": 1744,
      "‒": 1745,
      "–": 1746,
      "—": 1747,
      "―": 1748,
      "‖": 1749,
      "‗": 1750,
      "‘": 1751,
      "’": 1752,
      "‚": 1753,
      "‛": 1754,
      "“": 1755,
      "”": 1756,
      "„": 1757,
      "‟": 1758,
      "†": 1759,
      "‡": 1760,
      "•": 1761,
      "․": 1762,
      "…": 1763,
      "‧": 1764,
      "‰": 1765,
      "‱": 1766,
      "′": 1767,
      "″": 1768,
      "‹": 1769,
      "›": 1770,
      "※": 1771,
      "‼": 1772,
      "⁃": 1773,
      "⁄": 1774,
      "⁕": 1775,
      "⁡": 1776,
      "⁢": 1777,
      "⁰": 1778,
      "⁴": 1779,
      "⁵": 1780,
      "⁶": 1781,
      "⁷": 1782,
      "⁸": 1783,
      "⁹": 1784,
      "⁺": 1785,
      "ⁿ": 1786,
      "₀": 1787,
      "₁": 1788,
      "₂": 1789,
      "₃": 1790,
      "₄": 1791,
      "₅": 1792,
      "₈": 1793,
      "ₚ": 1794,
      "₡": 1795,
      "₣": 1796,
      "₤": 1797,
      "₦": 1798,
      "₨": 1799,
      "₩": 1800,
      "₪": 1801,
      "€": 1802,
      "₵": 1803,
      "₹": 1804,
      "⃗": 1805,
      "⃝": 1806,
      "⃣": 1807,
      "℃": 1808,
      "℉": 1809,
      "ℎ": 1810,
      "ℓ": 1811,
      "№": 1812,
      "℗": 1813,
      "℞": 1814,
      "℠": 1815,
      "™": 1816,
      "℥": 1817,
      "ℭ": 1818,
      "ℵ": 1819,
      "ℹ": 1820,
      "ⅆ": 1821,
      "⅓": 1822,
      "⅔": 1823,
      "⅕": 1824,
      "⅛": 1825,
      "⅜": 1826,
      "⅝": 1827,
      "Ⅰ": 1828,
      "Ⅱ": 1829,
      "Ⅲ": 1830,
      "Ⅳ": 1831,
      "←": 1832,
      "↑": 1833,
      "→": 1834,
      "↓": 1835,
      "↔": 1836,
      "↗": 1837,
      "↩": 1838,
      "↪": 1839,
      "↴": 1840,
      "↵": 1841,
      "⇄": 1842,
      "⇋": 1843,
      "⇌": 1844,
      "⇐": 1845,
      "⇑": 1846,
      "⇒": 1847,
      "⇓": 1848,
      "⇔": 1849,
      "⇝": 1850,
      "⇠": 1851,
      "⇥": 1852,
      "⇧": 1853,
      "⇨": 1854,
      "∀": 1855,
      "∂": 1856,
      "∅": 1857,
      "∆": 1858,
      "∇": 1859,
      "∈": 1860,
      "∊": 1861,
      "∎": 1862,
      "∑": 1863,
      "−": 1864,
      "∕": 1865,
      "∗": 1866,
      "∘": 1867,
      "∙": 1868,
      "√": 1869,
      "∛": 1870,
      "∝": 1871,
      "∞": 1872,
      "∠": 1873,
      "∣": 1874,
      "∥": 1875,
      "∧": 1876,
      "∨": 1877,
      "∩": 1878,
      "∪": 1879,
      "∫": 1880,
      "∴": 1881,
      "∶": 1882,
      "∼": 1883,
      "≅": 1884,
      "≈": 1885,
      "≒": 1886,
      "≔": 1887,
      "≠": 1888,
      "≡": 1889,
      "≤": 1890,
      "≥": 1891,
      "≪": 1892,
      "≫": 1893,
      "≳": 1894,
      "⊂": 1895,
      "⊔": 1896,
      "⊕": 1897,
      "⊗": 1898,
      "⊙": 1899,
      "⊥": 1900,
      "⋅": 1901,
      "⋯": 1902,
      "⌂": 1903,
      "⌃": 1904,
      "⌘": 1905,
      "⌨": 1906,
      "⌫": 1907,
      "⎈": 1908,
      "⎛": 1909,
      "⎜": 1910,
      "⎝": 1911,
      "⎞": 1912,
      "⎟": 1913,
      "⎠": 1914,
      "⎡": 1915,
      "⎣": 1916,
      "⎤": 1917,
      "⎦": 1918,
      "⎯": 1919,
      "⏐": 1920,
      "⏱": 1921,
      "⏳": 1922,
      "①": 1923,
      "②": 1924,
      "③": 1925,
      "④": 1926,
      "⑤": 1927,
      "⑥": 1928,
      "⑦": 1929,
      "⑧": 1930,
      "⑨": 1931,
      "⑩": 1932,
      "⑪": 1933,
      "⒈": 1934,
      "⒉": 1935,
      "⒊": 1936,
      "⒋": 1937,
      "⒌": 1938,
      "Ⓐ": 1939,
      "Ⓒ": 1940,
      "Ⓗ": 1941,
      "Ⓠ": 1942,
      "Ⓡ": 1943,
      "Ⓣ": 1944,
      "ⓘ": 1945,
      "ⓟ": 1946,
      "─": 1947,
      "━": 1948,
      "│": 1949,
      "┐": 1950,
      "└": 1951,
      "┘": 1952,
      "├": 1953,
      "┤": 1954,
      "┬": 1955,
      "╚": 1956,
      "╭": 1957,
      "▀": 1958,
      "█": 1959,
      "░": 1960,
      "▒": 1961,
      "▓": 1962,
      "■": 1963,
      "□": 1964,
      "▣": 1965,
      "▪": 1966,
      "▫": 1967,
      "▬": 1968,
      "▮": 1969,
      "▯": 1970,
      "▲": 1971,
      "△": 1972,
      "▶": 1973,
      "▷": 1974,
      "▸": 1975,
      "►": 1976,
      "▻": 1977,
      "▼": 1978,
      "▽": 1979,
      "◀": 1980,
      "◄": 1981,
      "◆": 1982,
      "◇": 1983,
      "◉": 1984,
      "◊": 1985,
      "○": 1986,
      "◌": 1987,
      "◎": 1988,
      "●": 1989,
      "◜": 1990,
      "◝": 1991,
      "◦": 1992,
      "◯": 1993,
      "◼": 1994,
      "◾": 1995,
      "★": 1996,
      "☆": 1997,
      "☉": 1998,
      "☎": 1999,
      "☏": 2000,
      "☑": 2001,
      "☕": 2002,
      "☘": 2003,
      "☛": 2004,
      "☝": 2005,
      "☞": 2006,
      "☠": 2007,
      "☭": 2008,
      "☮": 2009,
      "☯": 2010,
      "☰": 2011,
      "☸": 2012,
      "☺": 2013,
      "☻": 2014,
      "☼": 2015,
      "☾": 2016,
      "♀": 2017,
      "♂": 2018,
      "♈": 2019,
      "♉": 2020,
      "♊": 2021,
      "♋": 2022,
      "♌": 2023,
      "♍": 2024,
      "♎": 2025,
      "♏": 2026,
      "♐": 2027,
      "♑": 2028,
      "♒": 2029,
      "♓": 2030,
      "♠": 2031,
      "♡": 2032,
      "♢": 2033,
      "♣": 2034,
      "♥": 2035,
      "♦": 2036,
      "♪": 2037,
      "♫": 2038,
      "♬": 2039,
      "♭": 2040,
      "♮": 2041,
      "♯": 2042,
      "♾": 2043,
      "⚔": 2044,
      "⚠": 2045,
      "⚡": 2046,
      "⛏": 2047,
      "✂": 2048,
      "✅": 2049,
      "✈": 2050,
      "✉": 2051,
      "✋": 2052,
      "✌": 2053,
      "✍": 2054,
      "✎": 2055,
      "✓": 2056,
      "✔": 2057,
      "✖": 2058,
      "✝": 2059,
      "✤": 2060,
      "✥": 2061,
      "✦": 2062,
      "✧": 2063,
      "✨": 2064,
      "✪": 2065,
      "✴": 2066,
      "✿": 2067,
      "❉": 2068,
      "❊": 2069,
      "❌": 2070,
      "❍": 2071,
      "❏": 2072,
      "❓": 2073,
      "❖": 2074,
      "❜": 2075,
      "❝": 2076,
      "❞": 2077,
      "❤": 2078,
      "❧": 2079,
      "❯": 2080,
      "➔": 2081,
      "➕": 2082,
      "➙": 2083,
      "➜": 2084,
      "➝": 2085,
      "➡": 2086,
      "➢": 2087,
      "➤": 2088,
      "➥": 2089,
      "➧": 2090,
      "➽": 2091,
      "⟨": 2092,
      "⟩": 2093,
      "⠀": 2094,
      "⠈": 2095,
      "⠊": 2096,
      "⠗": 2097,
      "⠘": 2098,
      "⠠": 2099,
      "⠨": 2100,
      "⦁": 2101,
      "⦿": 2102,
      "⩾": 2103,
      "⬇": 2104,
      "⭐": 2105,
      "⸺": 2106,
      "⺟": 2107,
      "⻄": 2108,
      "⻅": 2109,
      "⻓": 2110,
      "⻚": 2111,
      "⻛": 2112,
      "⻩": 2113,
      "⼀": 2114,
      "⼆": 2115,
      "⼈": 2116,
      "⼉": 2117,
      "⼊": 2118,
      "⼋": 2119,
      "⼏": 2120,
      "⼒": 2121,
      "⼗": 2122,
      "⼜": 2123,
      "⼝": 2124,
      "⼠": 2125,
      "⼤": 2126,
      "⼥": 2127,
      "⼦": 2128,
      "⼩": 2129,
      "⼯": 2130,
      "⼰": 2131,
      "⼲": 2132,
      "⼼": 2133,
      "⼿": 2134,
      "⽀": 2135,
      "⽂": 2136,
      "⽅": 2137,
      "⽆": 2138,
      "⽇": 2139,
      "⽉": 2140,
      "⽐": 2141,
      "⽓": 2142,
      "⽔": 2143,
      "⽗": 2144,
      "⽚": 2145,
      "⽝": 2146,
      "⽣": 2147,
      "⽤": 2148,
      "⽩": 2149,
      "⽰": 2150,
      "⽴": 2151,
      "⽼": 2152,
      "⽽": 2153,
      "⾃": 2154,
      "⾄": 2155,
      "⾆": 2156,
      "⾊": 2157,
      "⾏": 2158,
      "⾓": 2159,
      "⾕": 2160,
      "⾛": 2161,
      "⾜": 2162,
      "⾝": 2163,
      "⾥": 2164,
      "⾦": 2165,
      "⾮": 2166,
      "⾯": 2167,
      "⾰": 2168,
      "⾸": 2169,
      "⾼": 2170,
      "⿊": 2171,
      "、": 2172,
      "。": 2173,
      "々": 2174,
      "〈": 2175,
      "〉": 2176,
      "《": 2177,
      "》": 2178,
      "「": 2179,
      "」": 2180,
      "『": 2181,
      "』": 2182,
      "【": 2183,
      "】": 2184,
      "〔": 2185,
      "〕": 2186,
      "〜": 2187,
      "あ": 2188,
      "い": 2189,
      "う": 2190,
      "ぇ": 2191,
      "え": 2192,
      "お": 2193,
      "か": 2194,
      "が": 2195,
      "き": 2196,
      "ぎ": 2197,
      "く": 2198,
      "ぐ": 2199,
      "け": 2200,
      "げ": 2201,
      "こ": 2202,
      "ご": 2203,
      "さ": 2204,
      "ざ": 2205,
      "し": 2206,
      "じ": 2207,
      "す": 2208,
      "ず": 2209,
      "せ": 2210,
      "ぜ": 2211,
      "そ": 2212,
      "ぞ": 2213,
      "た": 2214,
      "だ": 2215,
      "ち": 2216,
      "っ": 2217,
      "つ": 2218,
      "づ": 2219,
      "て": 2220,
      "で": 2221,
      "と": 2222,
      "ど": 2223,
      "な": 2224,
      "に": 2225,
      "ぬ": 2226,
      "ね": 2227,
      "の": 2228,
      "は": 2229,
      "ば": 2230,
      "ひ": 2231,
      "び": 2232,
      "ふ": 2233,
      "ぶ": 2234,
      "ぷ": 2235,
      "へ": 2236,
      "べ": 2237,
      "ぼ": 2238,
      "ぽ": 2239,
      "ま": 2240,
      "み": 2241,
      "む": 2242,
      "め": 2243,
      "も": 2244,
      "ゃ": 2245,
      "や": 2246,
      "ゅ": 2247,
      "ゆ": 2248,
      "ょ": 2249,
      "よ": 2250,
      "ら": 2251,
      "り": 2252,
      "る": 2253,
      "れ": 2254,
      "ろ": 2255,
      "わ": 2256,
      "を": 2257,
      "ん": 2258,
      "ァ": 2259,
      "ア": 2260,
      "ィ": 2261,
      "イ": 2262,
      "ウ": 2263,
      "ェ": 2264,
      "エ": 2265,
      "ォ": 2266,
      "オ": 2267,
      "カ": 2268,
      "ガ": 2269,
      "キ": 2270,
      "ギ": 2271,
      "ク": 2272,
      "グ": 2273,
      "ケ": 2274,
      "ゲ": 2275,
      "コ": 2276,
      "ゴ": 2277,
      "サ": 2278,
      "ザ": 2279,
      "シ": 2280,
      "ジ": 2281,
      "ス": 2282,
      "ズ": 2283,
      "セ": 2284,
      "ゼ": 2285,
      "ソ": 2286,
      "ゾ": 2287,
      "タ": 2288,
      "ダ": 2289,
      "チ": 2290,
      "ッ": 2291,
      "ツ": 2292,
      "ヅ": 2293,
      "テ": 2294,
      "デ": 2295,
      "ト": 2296,
      "ド": 2297,
      "ナ": 2298,
      "ニ": 2299,
      "ヌ": 2300,
      "ネ": 2301,
      "ノ": 2302,
      "ハ": 2303,
      "バ": 2304,
      "パ": 2305,
      "ヒ": 2306,
      "ビ": 2307,
      "ピ": 2308,
      "フ": 2309,
      "ブ": 2310,
      "プ": 2311,
      "ヘ": 2312,
      "ベ": 2313,
      "ペ": 2314,
      "ホ": 2315,
      "ボ": 2316,
      "ポ": 2317,
      "マ": 2318,
      "ミ": 2319,
      "ム": 2320,
      "メ": 2321,
      "モ": 2322,
      "ャ": 2323,
      "ュ": 2324,
      "ユ": 2325,
      "ョ": 2326,
      "ヨ": 2327,
      "ラ": 2328,
      "リ": 2329,
      "ル": 2330,
      "レ": 2331,
      "ロ": 2332,
      "ヮ": 2333,
      "ワ": 2334,
      "ヲ": 2335,
      "ン": 2336,
      "ヴ": 2337,
      "・": 2338,
      "ー": 2339,
      "ㄲ": 2340,
      "ㄸ": 2341,
      "ㅂ": 2342,
      "ㅃ": 2343,
      "ㅆ": 2344,
      "ㅉ": 2345,
      "㎥": 2346,
      "䀀": 2347,
      "䮤": 2348,
      "䯬": 2349,
      "一": 2350,
      "丁": 2351,
      "七": 2352,
      "万": 2353,
      "丈": 2354,
      "三": 2355,
      "上": 2356,
      "下": 2357,
      "不": 2358,
      "与": 2359,
      "丑": 2360,
      "专": 2361,
      "且": 2362,
      "世": 2363,
      "丘": 2364,
      "丙": 2365,
      "业": 2366,
      "丛": 2367,
      "东": 2368,
      "丝": 2369,
      "丞": 2370,
      "丢": 2371,
      "两": 2372,
      "严": 2373,
      "並": 2374,
      "个": 2375,
      "中": 2376,
      "丰": 2377,
      "丸": 2378,
      "丹": 2379,
      "为": 2380,
      "主": 2381,
      "丼": 2382,
      "丽": 2383,
      "举": 2384,
      "乃": 2385,
      "久": 2386,
      "么": 2387,
      "义": 2388,
      "之": 2389,
      "乌": 2390,
      "乎": 2391,
      "乏": 2392,
      "乐": 2393,
      "乘": 2394,
      "乙": 2395,
      "九": 2396,
      "也": 2397,
      "习": 2398,
      "乡": 2399,
      "书": 2400,
      "买": 2401,
      "乱": 2402,
      "乳": 2403,
      "乾": 2404,
      "亂": 2405,
      "了": 2406,
      "予": 2407,
      "争": 2408,
      "事": 2409,
      "二": 2410,
      "于": 2411,
      "亏": 2412,
      "云": 2413,
      "互": 2414,
      "五": 2415,
      "井": 2416,
      "亚": 2417,
      "些": 2418,
      "亜": 2419,
      "亞": 2420,
      "亡": 2421,
      "交": 2422,
      "亥": 2423,
      "产": 2424,
      "亨": 2425,
      "享": 2426,
      "京": 2427,
      "亭": 2428,
      "亮": 2429,
      "亲": 2430,
      "人": 2431,
      "什": 2432,
      "仁": 2433,
      "仅": 2434,
      "仇": 2435,
      "今": 2436,
      "介": 2437,
      "仍": 2438,
      "从": 2439,
      "仏": 2440,
      "仓": 2441,
      "仔": 2442,
      "仕": 2443,
      "他": 2444,
      "仗": 2445,
      "付": 2446,
      "仙": 2447,
      "代": 2448,
      "令": 2449,
      "以": 2450,
      "仪": 2451,
      "们": 2452,
      "仮": 2453,
      "仰": 2454,
      "仲": 2455,
      "件": 2456,
      "价": 2457,
      "任": 2458,
      "份": 2459,
      "企": 2460,
      "伊": 2461,
      "伍": 2462,
      "伎": 2463,
      "伏": 2464,
      "伐": 2465,
      "休": 2466,
      "众": 2467,
      "优": 2468,
      "会": 2469,
      "伝": 2470,
      "传": 2471,
      "伤": 2472,
      "伦": 2473,
      "伯": 2474,
      "估": 2475,
      "伴": 2476,
      "似": 2477,
      "伽": 2478,
      "但": 2479,
      "位": 2480,
      "低": 2481,
      "住": 2482,
      "佐": 2483,
      "佑": 2484,
      "体": 2485,
      "何": 2486,
      "佗": 2487,
      "余": 2488,
      "佛": 2489,
      "作": 2490,
      "你": 2491,
      "佩": 2492,
      "佳": 2493,
      "使": 2494,
      "來": 2495,
      "例": 2496,
      "侍": 2497,
      "侘": 2498,
      "供": 2499,
      "依": 2500,
      "価": 2501,
      "侣": 2502,
      "侧": 2503,
      "侯": 2504,
      "便": 2505,
      "係": 2506,
      "促": 2507,
      "俄": 2508,
      "俗": 2509,
      "保": 2510,
      "俞": 2511,
      "信": 2512,
      "修": 2513,
      "倉": 2514,
      "個": 2515,
      "倍": 2516,
      "們": 2517,
      "倒": 2518,
      "候": 2519,
      "倡": 2520,
      "値": 2521,
      "倫": 2522,
      "值": 2523,
      "倾": 2524,
      "假": 2525,
      "偈": 2526,
      "偉": 2527,
      "偏": 2528,
      "做": 2529,
      "停": 2530,
      "健": 2531,
      "側": 2532,
      "偶": 2533,
      "偷": 2534,
      "偽": 2535,
      "傅": 2536,
      "傍": 2537,
      "備": 2538,
      "傣": 2539,
      "储": 2540,
      "催": 2541,
      "傳": 2542,
      "傷": 2543,
      "傾": 2544,
      "僅": 2545,
      "働": 2546,
      "像": 2547,
      "僑": 2548,
      "僧": 2549,
      "價": 2550,
      "儀": 2551,
      "億": 2552,
      "儒": 2553,
      "優": 2554,
      "儿": 2555,
      "允": 2556,
      "元": 2557,
      "兄": 2558,
      "充": 2559,
      "先": 2560,
      "光": 2561,
      "克": 2562,
      "免": 2563,
      "児": 2564,
      "兒": 2565,
      "兔": 2566,
      "党": 2567,
      "入": 2568,
      "內": 2569,
      "全": 2570,
      "兩": 2571,
      "八": 2572,
      "公": 2573,
      "六": 2574,
      "兰": 2575,
      "共": 2576,
      "关": 2577,
      "兴": 2578,
      "兵": 2579,
      "其": 2580,
      "具": 2581,
      "典": 2582,
      "养": 2583,
      "兼": 2584,
      "内": 2585,
      "円": 2586,
      "冈": 2587,
      "册": 2588,
      "再": 2589,
      "冒": 2590,
      "写": 2591,
      "军": 2592,
      "农": 2593,
      "冠": 2594,
      "冥": 2595,
      "冬": 2596,
      "冰": 2597,
      "冲": 2598,
      "决": 2599,
      "况": 2600,
      "冷": 2601,
      "净": 2602,
      "准": 2603,
      "凌": 2604,
      "减": 2605,
      "凝": 2606,
      "几": 2607,
      "凤": 2608,
      "凭": 2609,
      "凰": 2610,
      "凱": 2611,
      "凶": 2612,
      "出": 2613,
      "击": 2614,
      "函": 2615,
      "刀": 2616,
      "分": 2617,
      "切": 2618,
      "刊": 2619,
      "划": 2620,
      "列": 2621,
      "刘": 2622,
      "则": 2623,
      "刚": 2624,
      "创": 2625,
      "初": 2626,
      "判": 2627,
      "別": 2628,
      "利": 2629,
      "别": 2630,
      "刮": 2631,
      "到": 2632,
      "制": 2633,
      "刷": 2634,
      "刹": 2635,
      "刺": 2636,
      "刻": 2637,
      "則": 2638,
      "剌": 2639,
      "前": 2640,
      "剑": 2641,
      "剖": 2642,
      "剛": 2643,
      "剣": 2644,
      "剧": 2645,
      "剩": 2646,
      "剪": 2647,
      "割": 2648,
      "創": 2649,
      "劃": 2650,
      "劉": 2651,
      "劍": 2652,
      "力": 2653,
      "功": 2654,
      "加": 2655,
      "务": 2656,
      "动": 2657,
      "助": 2658,
      "努": 2659,
      "劫": 2660,
      "励": 2661,
      "労": 2662,
      "势": 2663,
      "勉": 2664,
      "勋": 2665,
      "勒": 2666,
      "動": 2667,
      "勗": 2668,
      "勘": 2669,
      "務": 2670,
      "勝": 2671,
      "勢": 2672,
      "勿": 2673,
      "匀": 2674,
      "包": 2675,
      "匆": 2676,
      "匈": 2677,
      "化": 2678,
      "北": 2679,
      "匡": 2680,
      "匪": 2681,
      "区": 2682,
      "医": 2683,
      "區": 2684,
      "十": 2685,
      "千": 2686,
      "升": 2687,
      "午": 2688,
      "半": 2689,
      "华": 2690,
      "协": 2691,
      "卑": 2692,
      "卓": 2693,
      "協": 2694,
      "单": 2695,
      "卖": 2696,
      "南": 2697,
      "単": 2698,
      "博": 2699,
      "占": 2700,
      "卡": 2701,
      "卦": 2702,
      "卫": 2703,
      "卯": 2704,
      "印": 2705,
      "危": 2706,
      "即": 2707,
      "却": 2708,
      "卵": 2709,
      "卷": 2710,
      "卻": 2711,
      "卿": 2712,
      "厅": 2713,
      "历": 2714,
      "厉": 2715,
      "压": 2716,
      "厚": 2717,
      "原": 2718,
      "厥": 2719,
      "厨": 2720,
      "厳": 2721,
      "去": 2722,
      "县": 2723,
      "参": 2724,
      "參": 2725,
      "又": 2726,
      "叉": 2727,
      "及": 2728,
      "友": 2729,
      "双": 2730,
      "反": 2731,
      "发": 2732,
      "叔": 2733,
      "取": 2734,
      "受": 2735,
      "变": 2736,
      "叢": 2737,
      "口": 2738,
      "古": 2739,
      "句": 2740,
      "另": 2741,
      "只": 2742,
      "叫": 2743,
      "召": 2744,
      "可": 2745,
      "台": 2746,
      "史": 2747,
      "右": 2748,
      "叶": 2749,
      "号": 2750,
      "司": 2751,
      "叹": 2752,
      "吁": 2753,
      "吃": 2754,
      "各": 2755,
      "合": 2756,
      "吉": 2757,
      "同": 2758,
      "名": 2759,
      "后": 2760,
      "向": 2761,
      "吗": 2762,
      "君": 2763,
      "否": 2764,
      "吧": 2765,
      "含": 2766,
      "听": 2767,
      "启": 2768,
      "吳": 2769,
      "吴": 2770,
      "吸": 2771,
      "吹": 2772,
      "吾": 2773,
      "呂": 2774,
      "呈": 2775,
      "告": 2776,
      "员": 2777,
      "呢": 2778,
      "周": 2779,
      "味": 2780,
      "呼": 2781,
      "命": 2782,
      "和": 2783,
      "咎": 2784,
      "咒": 2785,
      "咔": 2786,
      "咱": 2787,
      "哀": 2788,
      "品": 2789,
      "响": 2790,
      "哗": 2791,
      "員": 2792,
      "哥": 2793,
      "哪": 2794,
      "哲": 2795,
      "唇": 2796,
      "唐": 2797,
      "唑": 2798,
      "唯": 2799,
      "商": 2800,
      "啊": 2801,
      "問": 2802,
      "啓": 2803,
      "啟": 2804,
      "善": 2805,
      "喚": 2806,
      "喜": 2807,
      "喧": 2808,
      "喪": 2809,
      "喬": 2810,
      "單": 2811,
      "嗎": 2812,
      "嗟": 2813,
      "嘉": 2814,
      "嘛": 2815,
      "嘟": 2816,
      "嘩": 2817,
      "嘴": 2818,
      "噠": 2819,
      "器": 2820,
      "噪": 2821,
      "嚣": 2822,
      "嚴": 2823,
      "囔": 2824,
      "四": 2825,
      "回": 2826,
      "因": 2827,
      "团": 2828,
      "団": 2829,
      "园": 2830,
      "困": 2831,
      "囲": 2832,
      "図": 2833,
      "围": 2834,
      "固": 2835,
      "国": 2836,
      "图": 2837,
      "圄": 2838,
      "圆": 2839,
      "圈": 2840,
      "國": 2841,
      "圏": 2842,
      "園": 2843,
      "圖": 2844,
      "土": 2845,
      "圣": 2846,
      "圧": 2847,
      "在": 2848,
      "地": 2849,
      "圳": 2850,
      "场": 2851,
      "圾": 2852,
      "址": 2853,
      "坂": 2854,
      "均": 2855,
      "坏": 2856,
      "坐": 2857,
      "坑": 2858,
      "块": 2859,
      "坚": 2860,
      "坛": 2861,
      "坞": 2862,
      "坡": 2863,
      "坤": 2864,
      "坪": 2865,
      "坯": 2866,
      "垂": 2867,
      "垃": 2868,
      "型": 2869,
      "垫": 2870,
      "垱": 2871,
      "城": 2872,
      "埔": 2873,
      "域": 2874,
      "執": 2875,
      "培": 2876,
      "基": 2877,
      "埿": 2878,
      "堀": 2879,
      "堂": 2880,
      "堡": 2881,
      "堪": 2882,
      "報": 2883,
      "場": 2884,
      "塑": 2885,
      "塔": 2886,
      "塘": 2887,
      "塞": 2888,
      "塩": 2889,
      "填": 2890,
      "境": 2891,
      "墊": 2892,
      "墌": 2893,
      "墓": 2894,
      "增": 2895,
      "墨": 2896,
      "墩": 2897,
      "壁": 2898,
      "壇": 2899,
      "壋": 2900,
      "壓": 2901,
      "壤": 2902,
      "士": 2903,
      "壬": 2904,
      "壮": 2905,
      "壯": 2906,
      "声": 2907,
      "壳": 2908,
      "壽": 2909,
      "处": 2910,
      "备": 2911,
      "复": 2912,
      "夏": 2913,
      "夔": 2914,
      "夕": 2915,
      "外": 2916,
      "多": 2917,
      "夜": 2918,
      "够": 2919,
      "夢": 2920,
      "大": 2921,
      "天": 2922,
      "太": 2923,
      "夫": 2924,
      "央": 2925,
      "失": 2926,
      "头": 2927,
      "夷": 2928,
      "夹": 2929,
      "夺": 2930,
      "奇": 2931,
      "奉": 2932,
      "奋": 2933,
      "奏": 2934,
      "奖": 2935,
      "套": 2936,
