{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "\u0000": 4,
      "\u0001": 5,
      "\u0002": 6,
      "\u0003": 7,
      "\u0004": 8,
      "\u0005": 9,
      "\u0006": 10,
      "\u0007": 11,
      "\b": 12,
      "\u0010": 13,
      "\u0012": 14,
      "\u0013": 15,
      "\u0014": 16,
      "\u0017": 17,
      "\u0018": 18,
      "\u0019": 19,
      "\u001a": 20,
      "\u001b": 21,
      "\u001f": 22,
      "!": 23,
      "\"": 24,
      "#": 25,
      "$": 26,
      "%": 27,
      "&": 28,
      "'": 29,
      "(": 30,
      ")": 31,
      "*": 32,
      "+": 33,
      ",": 34,
      "-": 35,
      ".": 36,
      "/": 37,
      "0": 38,
      "1": 39,
      "2": 40,
      "3": 41,
      "4": 42,
      "5": 43,
      "6": 44,
      "7": 45,
      "8": 46,
      "9": 47,
      ":": 48,
      ";": 49,
      "<": 50,
      "=": 51,
      ">": 52,
      "?": 53,
      "@": 54,
      "A": 55,
      "B": 56,
      "C": 57,
      "D": 58,
      "E": 59,
      "F": 60,
      "G": 61,
      "H": 62,
      "I": 63,
      "J": 64,
      "K": 65,
      "L": 66,
      "M": 67,
      "N": 68,
      "O": 69,
      "P": 70,
      "Q": 71,
      "R": 72,
      "S": 73,
      "T": 74,
      "U": 75,
      "V": 76,
      "W": 77,
      "X": 78,
      "Y": 79,
      "Z": 80,
      "[": 81,
      "\\": 82,
      "]": 83,
      "^": 84,
      "_": 85,
      "`": 86,
      "a": 87,
      "b": 88,
      "c": 89,
      "d": 90,
      "e": 91,
      "f": 92,
      "g": 93,
      "h": 94,
      "i": 95,
      "j": 96,
      "k": 97,
      "l": 98,
      "m": 99,
      "n": 100,
      "o": 101,
      "p": 102,
      "q": 103,
      "r": 104,
      "s": 105,
      "t": 106,
      "u": 107,
      "v": 108,
      "w": 109,
      "x": 110,
      "y": 111,
      "z": 112,
      "|": 113,
      "}": 114,
      "~": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "¡": 148,
      "¢": 149,
      "£": 150,
      "¤": 151,
      "¥": 152,
      "¦": 153,
      "§": 154,
      "¨": 155,
      "©": 156,
      "ª": 157,
      "«": 158,
      "¬": 159,
      "­": 160,
      "®": 161,
      "¯": 162,
      "°": 163,
      "±": 164,
      "²": 165,
      "³": 166,
      "´": 167,
      "µ": 168,
      "¶": 169,
      "·": 170,
      "¸": 171,
      "¹": 172,
      "º": 173,
      "»": 174,
      "¼": 175,
      "½": 176,
      "¾": 177,
      "¿": 178,
      "À": 179,
      "Á": 180,
      "Â": 181,
      "Ã": 182,
      "Ä": 183,
      "Å": 184,
      "Æ": 185,
      "Ç": 186,
      "È": 187,
      "É": 188,
      "Ê": 189,
      "Ë": 190,
      "Ì": 191,
      "Í": 192,
      "Î": 193,
      "Ï": 194,
      "Ð": 195,
      "Ñ": 196,
      "Ò": 197,
      "Ó": 198,
      "Ô": 199,
      "Õ": 200,
      "Ö": 201,
      "×": 202,
      "Ø": 203,
      "Ù": 204,
      "Ú": 205,
      "Û": 206,
      "Ü": 207,
      "Þ": 208,
      "ß": 209,
      "à": 210,
      "á": 211,
      "â": 212,
      "ã": 213,
      "ä": 214,
      "å": 215,
      "æ": 216,
      "ç": 217,
      "è": 218,
      "é": 219,
      "ê": 220,
      "ë": 221,
      "ì": 222,
      "í": 223,
      "î": 224,
      "ï": 225,
      "ð": 226,
      "ñ": 227,
      "ò": 228,
      "ó": 229,
      "ô": 230,
      "õ": 231,
      "ö": 232,
      "÷": 233,
      "ø": 234,
      "ù": 235,
      "ú": 236,
      "û": 237,
      "ü": 238,
      "ý": 239,
      "þ": 240,
      "ÿ": 241,
      "Ā": 242,
      "ā": 243,
      "Ă": 244,
      "ă": 245,
      "ą": 246,
      "Ć": 247,
      "ć": 248,
      "Ĉ": 249,
      "ĉ": 250,
      "ċ": 251,
      "Č": 252,
      "č": 253,
      "ď": 254,
      "Đ": 255,
      "đ": 256,
      "ē": 257,
      "ĕ": 258,
      "Ė": 259,
      "ė": 260,
      "Ę": 261,
      "ę": 262,
      "Ě": 263,
      "ě": 264,
      "Ĝ": 265,
      "ĝ": 266,
      "Ğ": 267,
      "ğ": 268,
      "Ġ": 269,
      "ġ": 270,
      "ģ": 271,
      "Ħ": 272,
      "ħ": 273,
      "ĩ": 274,
      "Ī": 275,
      "ī": 276,
      "ĭ": 277,
      "į": 278,
      "İ": 279,
      "ı": 280,
      "ĺ": 281,
      "ļ": 282,
      "Ľ": 283,
      "ľ": 284,
      "Ł": 285,
      "ł": 286,
      "ń": 287,
      "ņ": 288,
      "Ň": 289,
      "ň": 290,
      "ŋ": 291,
      "Ō": 292,
      "ō": 293,
      "ŏ": 294,
      "ő": 295,
      "Œ": 296,
      "œ": 297,
      "ŕ": 298,
      "ř": 299,
      "Ś": 300,
      "ś": 301,
      "ŝ": 302,
      "Ş": 303,
      "ş": 304,
      "Š": 305,
      "š": 306,
      "ţ": 307,
      "Ť": 308,
      "ť": 309,
      "ũ": 310,
      "Ū": 311,
      "ū": 312,
      "ŭ": 313,
      "ů": 314,
      "ű": 315,
      "ų": 316,
      "Ÿ": 317,
      "ź": 318,
      "Ż": 319,
      "ż": 320,
      "Ž": 321,
      "ž": 322,
      "Ƅ": 323,
      "ƅ": 324,
      "Ɖ": 325,
      "Ƒ": 326,
      "ƒ": 327,
      "Ɨ": 328,
      "ơ": 329,
      "Ƭ": 330,
      "ư": 331,
      "ƶ": 332,
      "ǎ": 333,
      "ǐ": 334,
      "ǒ": 335,
      "ǔ": 336,
      "ǝ": 337,
      "ǥ": 338,
      "ǫ": 339,
      "Ș": 340,
      "ș": 341,
      "ț": 342,
      "ȝ": 343,
      "Ȼ": 344,
      "Ƀ": 345,
      "Ɇ": 346,
      "ɐ": 347,
      "ɑ": 348,
      "ɒ": 349,
      "ɔ": 350,
      "ə": 351,
      "ɛ": 352,
      "ɜ": 353,
      "ɡ": 354,
      "ɢ": 355,
      "ɦ": 356,
      "ɨ": 357,
      "ɪ": 358,
      "ɫ": 359,
      "ɭ": 360,
      "ɯ": 361,
      "ɴ": 362,
      "ɵ": 363,
      "ɾ": 364,
      "ʀ": 365,
      "ʁ": 366,
      "ʃ": 367,
      "ʊ": 368,
      "ʌ": 369,
      "ʏ": 370,
      "ʒ": 371,
      "ʕ": 372,
      "ʜ": 373,
      "ʰ": 374,
      "ʲ": 375,
      "ʺ": 376,
      "ʻ": 377,
      "ʼ": 378,
      "ʾ": 379,
      "ʿ": 380,
      "˅": 381,
      "ˆ": 382,
      "ˇ": 383,
      "ˈ": 384,
      "ˉ": 385,
      "ˌ": 386,
      "ː": 387,
      "˙": 388,
      "˚": 389,
      "˜": 390,
      "ˢ": 391,
      "̀": 392,
      "́": 393,
      "̂": 394,
      "̃": 395,
      "̄": 396,
      "̅": 397,
      "̈": 398,
      "̊": 399,
      "̌": 400,
      "̞": 401,
      "̠": 402,
      "̣": 403,
      "̥": 404,
      "̦": 405,
      "̧": 406,
      "̨": 407,
      "̫": 408,
      "̬": 409,
      "̲": 410,
      "̶": 411,
      "͛": 412,
      "͜": 413,
      "͞": 414,
      "͡": 415,
      ";": 416,
      "΄": 417,
      "Έ": 418,
      "Ί": 419,
      "Α": 420,
      "Β": 421,
      "Γ": 422,
      "Δ": 423,
      "Ε": 424,
      "Η": 425,
      "Θ": 426,
      "Ι": 427,
      "Κ": 428,
      "Λ": 429,
      "Μ": 430,
      "Ν": 431,
      "Ο": 432,
      "Π": 433,
      "Ρ": 434,
      "Σ": 435,
      "Τ": 436,
      "Φ": 437,
      "Χ": 438,
      "Ψ": 439,
      "Ω": 440,
      "ά": 441,
      "έ": 442,
      "ή": 443,
      "ί": 444,
      "α": 445,
      "β": 446,
      "γ": 447,
      "δ": 448,
      "ε": 449,
      "ζ": 450,
      "η": 451,
      "θ": 452,
      "ι": 453,
      "κ": 454,
      "λ": 455,
      "μ": 456,
      "ν": 457,
      "ξ": 458,
      "ο": 459,
      "π": 460,
      "ρ": 461,
      "ς": 462,
      "σ": 463,
      "τ": 464,
      "υ": 465,
      "φ": 466,
      "χ": 467,
      "ψ": 468,
      "ω": 469,
      "ϊ": 470,
      "ό": 471,
      "ύ": 472,
      "ώ": 473,
      "ϕ": 474,
      "ϟ": 475,
      "ϲ": 476,
      "Ͻ": 477,
      "Ͼ": 478,
      "Ё": 479,
      "Ђ": 480,
      "Ѓ": 481,
      "Є": 482,
      "Ѕ": 483,
      "І": 484,
      "Ї": 485,
      "Ј": 486,
      "Љ": 487,
      "Њ": 488,
      "Ћ": 489,
      "Ќ": 490,
      "Ў": 491,
      "Џ": 492,
      "А": 493,
      "Б": 494,
      "В": 495,
      "Г": 496,
      "Д": 497,
      "Е": 498,
      "Ж": 499,
      "З": 500,
      "И": 501,
      "Й": 502,
      "К": 503,
      "Л": 504,
      "М": 505,
      "Н": 506,
      "О": 507,
      "П": 508,
      "Р": 509,
      "С": 510,
      "Т": 511,
      "У": 512,
      "Ф": 513,
      "Х": 514,
      "Ц": 515,
      "Ч": 516,
      "Ш": 517,
      "Щ": 518,
      "Ъ": 519,
      "Ы": 520,
      "Ь": 521,
      "Э": 522,
      "Ю": 523,
      "Я": 524,
      "а": 525,
      "б": 526,
      "в": 527,
      "г": 528,
      "д": 529,
      "е": 530,
      "ж": 531,
      "з": 532,
      "и": 533,
      "й": 534,
      "к": 535,
      "л": 536,
      "м": 537,
      "н": 538,
      "о": 539,
      "п": 540,
      "р": 541,
      "с": 542,
      "т": 543,
      "у": 544,
      "ф": 545,
      "х": 546,
      "ц": 547,
      "ч": 548,
      "ш": 549,
      "щ": 550,
      "ъ": 551,
      "ы": 552,
      "ь": 553,
      "э": 554,
      "ю": 555,
      "я": 556,
      "ё": 557,
      "ђ": 558,
      "ѓ": 559,
      "є": 560,
      "ѕ": 561,
      "і": 562,
      "ї": 563,
      "ј": 564,
      "љ": 565,
      "њ": 566,
      "ћ": 567,
      "ќ": 568,
      "ў": 569,
      "џ": 570,
      "ѡ": 571,
      "ѣ": 572,
      "ѵ": 573,
      "Ґ": 574,
      "ґ": 575,
      "ҫ": 576,
      "Ү": 577,
      "ү": 578,
      "Һ": 579,
      "һ": 580,
      "Ӏ": 581,
      "ӏ": 582,
      "ә": 583,
      "ө": 584,
      "ԛ": 585,
      "ԝ": 586,
      "Յ": 587,
      "Ն": 588,
      "ՠ": 589,
      "ա": 590,
      "օ": 591,
      "֣": 592,
      "֤": 593,
      "ְ": 594,
      "ֵ": 595,
      "ַ": 596,
      "ָ": 597,
      "ֹ": 598,
      "ּ": 599,
      "ׁ": 600,
      "א": 601,
      "ב": 602,
      "ג": 603,
      "ד": 604,
      "ה": 605,
      "ו": 606,
      "ז": 607,
      "ח": 608,
      "ט": 609,
      "י": 610,
      "ך": 611,
      "כ": 612,
      "ל": 613,
      "ם": 614,
      "מ": 615,
      "ן": 616,
      "נ": 617,
      "ס": 618,
      "ע": 619,
      "ף": 620,
      "פ": 621,
      "ץ": 622,
      "צ": 623,
      "ק": 624,
      "ר": 625,
      "ש": 626,
      "ת": 627,
      "ױ": 628,
      "ײ": 629,
      "׳": 630,
      "״": 631,
      "؂": 632,
      "،": 633,
      "؛": 634,
      "؟": 635,
      "ء": 636,
      "آ": 637,
      "أ": 638,
      "ؤ": 639,
      "إ": 640,
      "ئ": 641,
      "ا": 642,
      "ب": 643,
      "ة": 644,
      "ت": 645,
      "ث": 646,
      "ج": 647,
      "ح": 648,
      "خ": 649,
      "د": 650,
      "ذ": 651,
      "ر": 652,
      "ز": 653,
      "س": 654,
      "ش": 655,
      "ص": 656,
      "ض": 657,
      "ط": 658,
      "ظ": 659,
      "ع": 660,
      "غ": 661,
      "ـ": 662,
      "ف": 663,
      "ق": 664,
      "ك": 665,
      "ل": 666,
      "م": 667,
      "ن": 668,
      "ه": 669,
      "و": 670,
      "ى": 671,
      "ي": 672,
      "ً": 673,
      "َ": 674,
      "ُ": 675,
      "ِ": 676,
      "ّ": 677,
      "ْ": 678,
      "١": 679,
      "٤": 680,
      "٦": 681,
      "٪": 682,
      "٫": 683,
      "ٹ": 684,
      "پ": 685,
      "چ": 686,
      "ڈ": 687,
      "ژ": 688,
      "ک": 689,
      "گ": 690,
      "ں": 691,
      "ھ": 692,
      "ۀ": 693,
      "ہ": 694,
      "ی": 695,
      "ے": 696,
      "ۜ": 697,
      "ۣ": 698,
      "۰": 699,
      "۱": 700,
      "۲": 701,
      "۳": 702,
      "۴": 703,
      "۵": 704,
      "۶": 705,
      "۷": 706,
      "۸": 707,
      "۹": 708,
      "ܐ": 709,
      "ܘ": 710,
      "ܚ": 711,
      "ܛ": 712,
      "ܝ": 713,
      "ܡ": 714,
      "ܣ": 715,
      "ܦ": 716,
      "ܩ": 717,
      "ܪ": 718,
      "ܫ": 719,
      "ܬ": 720,
      "ߋ": 721,
      "ँ": 722,
      "ं": 723,
      "ः": 724,
      "अ": 725,
      "आ": 726,
      "इ": 727,
      "ई": 728,
      "उ": 729,
      "ऊ": 730,
      "ऋ": 731,
      "ए": 732,
      "ऐ": 733,
      "ऑ": 734,
      "ओ": 735,
      "औ": 736,
      "क": 737,
      "ख": 738,
      "ग": 739,
      "घ": 740,
      "च": 741,
      "छ": 742,
      "ज": 743,
      "ञ": 744,
      "ट": 745,
      "ठ": 746,
      "ड": 747,
      "ण": 748,
      "त": 749,
      "थ": 750,
      "द": 751,
      "ध": 752,
      "न": 753,
      "प": 754,
      "फ": 755,
      "ब": 756,
      "भ": 757,
      "म": 758,
      "य": 759,
      "र": 760,
      "ल": 761,
      "व": 762,
      "श": 763,
      "ष": 764,
      "स": 765,
      "ह": 766,
      "़": 767,
      "ा": 768,
      "ि": 769,
      "ी": 770,
      "ु": 771,
      "ू": 772,
      "ृ": 773,
      "ॅ": 774,
      "े": 775,
      "ै": 776,
      "ॉ": 777,
      "ो": 778,
      "ौ": 779,
      "्": 780,
      "ड़": 781,
      "।": 782,
      "०": 783,
      "१": 784,
      "२": 785,
      "३": 786,
      "४": 787,
      "५": 788,
      "६": 789,
      "७": 790,
      "८": 791,
      "९": 792,
      "ং": 793,
      "ঃ": 794,
      "অ": 795,
      "আ": 796,
      "ই": 797,
      "উ": 798,
      "এ": 799,
      "ও": 800,
      "ক": 801,
      "খ": 802,
      "গ": 803,
      "ঘ": 804,
      "চ": 805,
      "ছ": 806,
      "জ": 807,
      "ট": 808,
      "ঠ": 809,
      "ড": 810,
      "ণ": 811,
      "ত": 812,
      "থ": 813,
      "দ": 814,
      "ন": 815,
      "প": 816,
      "ফ": 817,
      "ব": 818,
      "ভ": 819,
      "ম": 820,
      "য": 821,
      "র": 822,
      "ল": 823,
      "শ": 824,
      "স": 825,
      "হ": 826,
      "়": 827,
      "া": 828,
      "ি": 829,
      "ী": 830,
      "ু": 831,
      "ূ": 832,
      "ৃ": 833,
      "ে": 834,
      "ৈ": 835,
      "ো": 836,
      "্": 837,
      "ড়": 838,
      "য়": 839,
      "০": 840,
      "৬": 841,
      "৭": 842,
      "ৰ": 843,
      "৳": 844,
      "ਆ": 845,
      "ਕ": 846,
      "ਖ": 847,
      "ਗ": 848,
      "ਘ": 849,
      "ਜ": 850,
      "ਞ": 851,
      "ਡ": 852,
      "ਣ": 853,
      "ਥ": 854,
      "ਨ": 855,
      "ਪ": 856,
      "ਬ": 857,
      "ਮ": 858,
      "ਰ": 859,
      "ਲ": 860,
      "ਵ": 861,
      "ਸ": 862,
      "ਹ": 863,
      "ਾ": 864,
      "ਿ": 865,
      "ੀ": 866,
      "ੁ": 867,
      "ੂ": 868,
      "ੇ": 869,
      "ੈ": 870,
      "ੋ": 871,
      "੧": 872,
      "੭": 873,
      "ੰ": 874,
      "அ": 875,
      "இ": 876,
      "எ": 877,
      "க": 878,
      "ங": 879,
      "ச": 880,
      "ஜ": 881,
      "ட": 882,
      "ண": 883,
      "த": 884,
      "ந": 885,
      "ன": 886,
      "ப": 887,
      "ம": 888,
      "ய": 889,
      "ர": 890,
      "ற": 891,
      "ல": 892,
      "ள": 893,
      "வ": 894,
      "ஸ": 895,
      "ா": 896,
      "ி": 897,
      "ீ": 898,
      "ு": 899,
      "ூ": 900,
      "ே": 901,
      "ை": 902,
      "ொ": 903,
      "ோ": 904,
      "்": 905,
      "అ": 906,
      "ఇ": 907,
      "క": 908,
      "ట": 909,
      "డ": 910,
      "మ": 911,
      "ర": 912,
      "ల": 913,
      "వ": 914,
      "శ": 915,
      "ా": 916,
      "ి": 917,
      "ు": 918,
      "ొ": 919,
      "్": 920,
      "ಂ": 921,
      "ಅ": 922,
      "ಈ": 923,
      "ಏ": 924,
      "ಓ": 925,
      "ಕ": 926,
      "ಗ": 927,
      "ಚ": 928,
      "ಜ": 929,
      "ಟ": 930,
      "ಡ": 931,
      "ತ": 932,
      "ಥ": 933,
      "ದ": 934,
      "ನ": 935,
      "ಪ": 936,
      "ಭ": 937,
      "ಮ": 938,
      "ಯ": 939,
      "ರ": 940,
      "ಳ": 941,
      "ವ": 942,
      "ಶ": 943,
      "ಸ": 944,
      "ಹ": 945,
      "ಾ": 946,
      "ಿ": 947,
      "ೀ": 948,
      "ು": 949,
      "ೆ": 950,
      "ೇ": 951,
      "ೈ": 952,
      "ೋ": 953,
      "್": 954,
      "ക": 955,
      "ട": 956,
      "ഡ": 957,
      "ണ": 958,
      "ന": 959,
      "ബ": 960,
      "മ": 961,
      "ര": 962,
      "ള": 963,
      "വ": 964,
      "ഷ": 965,
      "ഹ": 966,
      "ാ": 967,
      "ി": 968,
      "ു": 969,
      "േ": 970,
      "ോ": 971,
      "്": 972,
      "ก": 973,
      "ข": 974,
      "ค": 975,
      "ง": 976,
      "จ": 977,
      "ช": 978,
      "ซ": 979,
      "ญ": 980,
      "ฎ": 981,
      "ฐ": 982,
      "ฒ": 983,
      "ณ": 984,
      "ด": 985,
      "ต": 986,
      "ถ": 987,
      "ท": 988,
      "ธ": 989,
      "น": 990,
      "บ": 991,
      "ป": 992,
      "ผ": 993,
      "พ": 994,
      "ฟ": 995,
      "ภ": 996,
      "ม": 997,
      "ย": 998,
      "ร": 999,
      "ฤ": 1000,
      "ล": 1001,
      "ว": 1002,
      "ศ": 1003,
      "ษ": 1004,
      "ส": 1005,
      "ห": 1006,
      "อ": 1007,
      "ะ": 1008,
      "ั": 1009,
      "า": 1010,
      "ำ": 1011,
      "ิ": 1012,
      "ี": 1013,
      "ึ": 1014,
      "ื": 1015,
      "ุ": 1016,
      "ู": 1017,
      "เ": 1018,
      "แ": 1019,
      "โ": 1020,
      "ใ": 1021,
      "ไ": 1022,
      "ๆ": 1023,
      "็": 1024,
      "่": 1025,
      "้": 1026,
      "๊": 1027,
      "๋": 1028,
      "์": 1029,
      "๑": 1030,
      "๒": 1031,
      "๕": 1032,
      "๖": 1033,
      "ຂ": 1034,
      "ງ": 1035,
      "ຍ": 1036,
      "ນ": 1037,
      "ບ": 1038,
      "ຜ": 1039,
      "ສ": 1040,
      "ອ": 1041,
      "ະ": 1042,
      "າ": 1043,
      "ີ": 1044,
      "້": 1045,
      "ໜ": 1046,
      "Ⴉ": 1047,
      "Ⴌ": 1048,
      "Ⴎ": 1049,
      "Ⴝ": 1050,
      "ა": 1051,
      "ბ": 1052,
      "გ": 1053,
      "დ": 1054,
      "ე": 1055,
      "ვ": 1056,
      "ზ": 1057,
      "თ": 1058,
      "ი": 1059,
      "კ": 1060,
      "ლ": 1061,
      "მ": 1062,
      "ნ": 1063,
      "ო": 1064,
      "პ": 1065,
      "ჟ": 1066,
      "რ": 1067,
      "ს": 1068,
      "ტ": 1069,
      "უ": 1070,
      "ფ": 1071,
      "ქ": 1072,
      "ღ": 1073,
      "ყ": 1074,
      "შ": 1075,
      "ჩ": 1076,
      "ც": 1077,
      "ძ": 1078,
      "წ": 1079,
      "ჭ": 1080,
      "ხ": 1081,
      "ჯ": 1082,
      "ჷ": 1083,
      "ჸ": 1084,
      "Ꮇ": 1085,
      "ᐅ": 1086,
      "ᐈ": 1087,
      "ᗪ": 1088,
      "ᥙ": 1089,
      "᧐": 1090,
      "ᴀ": 1091,
      "ᴏ": 1092,
      "ᴘ": 1093,
      "ᴛ": 1094,
      "ᴠ": 1095,
      "ᴡ": 1096,
      "ᴬ": 1097,
      "ᴺ": 1098,
      "ᴼ": 1099,
      "ᵁ": 1100,
      "ᵊ": 1101,
      "ḍ": 1102,
      "ḏ": 1103,
      "Ḥ": 1104,
      "ḥ": 1105,
      "ṅ": 1106,
      "ṇ": 1107,
      "Ṛ": 1108,
      "ṛ": 1109,
      "ṟ": 1110,
      "ṣ": 1111,
      "ṭ": 1112,
      "Ẓ": 1113,
      "ạ": 1114,
      "ả": 1115,
      "ấ": 1116,
      "ầ": 1117,
      "ẩ": 1118,
      "ẫ": 1119,
      "ậ": 1120,
      "ắ": 1121,
      "ằ": 1122,
      "ặ": 1123,
      "ẹ": 1124,
      "ẻ": 1125,
      "ế": 1126,
      "ề": 1127,
      "ể": 1128,
      "ễ": 1129,
      "ệ": 1130,
      "ỉ": 1131,
      "ị": 1132,
      "ọ": 1133,
      "ỏ": 1134,
      "ố": 1135,
      "ồ": 1136,
      "ổ": 1137,
      "ỗ": 1138,
      "Ộ": 1139,
      "ộ": 1140,
      "ớ": 1141,
      "ờ": 1142,
      "ở": 1143,
      "ỡ": 1144,
      "ợ": 1145,
      "ụ": 1146,
      "ủ": 1147,
      "ứ": 1148,
      "ừ": 1149,
      "ử": 1150,
      "ữ": 1151,
      "ự": 1152,
      "ἀ": 1153,
      "Ἀ": 1154,
      "ἐ": 1155,
      "ἔ": 1156,
      "Ἔ": 1157,
      "ἠ": 1158,
      "ἡ": 1159,
      "ἦ": 1160,
      "ἰ": 1161,
      "ἴ": 1162,
      "ἶ": 1163,
      "Ἰ": 1164,
      "ὀ": 1165,
      "ὅ": 1166,
      "ὐ": 1167,
      "ὑ": 1168,
      "ὡ": 1169,
      "ὥ": 1170,
      "ὰ": 1171,
      "ά": 1172,
      "ὲ": 1173,
      "έ": 1174,
      "ὴ": 1175,
      "ή": 1176,
      "ὶ": 1177,
      "ί": 1178,
      "ὸ": 1179,
      "ό": 1180,
      "ύ": 1181,
      "᾽": 1182,
      "ῆ": 1183,
      "ῖ": 1184,
      "ῦ": 1185,
      "ῶ": 1186,
      "ῷ": 1187,
      "​": 1188,
      "‌": 1189,
      "‍": 1190,
      "‎": 1191,
      "‏": 1192,
      "‐": 1193,
      "‑": 1194,
      "‒": 1195,
      "–": 1196,
      "—": 1197,
      "―": 1198,
      "‘": 1199,
      "’": 1200,
      "‚": 1201,
      "“": 1202,
      "”": 1203,
      "„": 1204,
      "‟": 1205,
      "†": 1206,
      "‡": 1207,
      "•": 1208,
      "․": 1209,
      "…": 1210,
      "‪": 1211,
      "‬": 1212,
      "‰": 1213,
      "′": 1214,
      "″": 1215,
      "‹": 1216,
      "›": 1217,
      "※": 1218,
      "‿": 1219,
      "⁂": 1220,
      "⁃": 1221,
      "⁄": 1222,
      "⁎": 1223,
      "⁝": 1224,
      "⁠": 1225,
      "⁣": 1226,
      "⁰": 1227,
      "⁴": 1228,
      "⁵": 1229,
      "₁": 1230,
      "₂": 1231,
      "₄": 1232,
      "₈": 1233,
      "₠": 1234,
      "₤": 1235,
      "₦": 1236,
      "₩": 1237,
      "₪": 1238,
      "€": 1239,
      "₱": 1240,
      "₵": 1241,
      "₹": 1242,
      "₽": 1243,
      "⃣": 1244,
      "ℂ": 1245,
      "℃": 1246,
      "℉": 1247,
      "ℓ": 1248,
      "№": 1249,
      "℗": 1250,
      "ℜ": 1251,
      "℠": 1252,
      "™": 1253,
      "Ω": 1254,
      "ℯ": 1255,
      "ℹ": 1256,
      "⅓": 1257,
      "⅔": 1258,
      "⅘": 1259,
      "⅛": 1260,
      "⅝": 1261,
      "⅞": 1262,
      "Ⅰ": 1263,
      "Ⅱ": 1264,
      "Ⅲ": 1265,
      "Ⅴ": 1266,
      "Ⅶ": 1267,
      "ⅼ": 1268,
      "ⅾ": 1269,
      "←": 1270,
      "↑": 1271,
      "→": 1272,
      "↓": 1273,
      "↔": 1274,
      "↘": 1275,
      "↪": 1276,
      "↯": 1277,
      "↳": 1278,
      "↵": 1279,
      "↷": 1280,
      "⇋": 1281,
      "⇑": 1282,
      "⇒": 1283,
      "⇓": 1284,
      "⇨": 1285,
      "⇬": 1286,
      "∀": 1287,
      "∂": 1288,
      "∃": 1289,
      "∆": 1290,
      "∏": 1291,
      "∑": 1292,
      "−": 1293,
      "∓": 1294,
      "∕": 1295,
      "∗": 1296,
      "∙": 1297,
      "√": 1298,
      "∞": 1299,
      "∧": 1300,
      "∩": 1301,
      "∴": 1302,
      "∶": 1303,
      "∼": 1304,
      "≈": 1305,
      "≠": 1306,
      "≡": 1307,
      "≤": 1308,
      "≥": 1309,
      "≦": 1310,
      "≧": 1311,
      "⊙": 1312,
      "⊞": 1313,
      "⊠": 1314,
      "⊥": 1315,
      "⋅": 1316,
      "⌈": 1317,
      "⌋": 1318,
      "⏱": 1319,
      "␔": 1320,
      "①": 1321,
      "②": 1322,
      "③": 1323,
      "④": 1324,
      "⑤": 1325,
      "⑥": 1326,
      "⑦": 1327,
      "⑧": 1328,
      "Ⓡ": 1329,
      "Ⓣ": 1330,
      "ⓒ": 1331,
      "ⓔ": 1332,
      "ⓛ": 1333,
      "ⓞ": 1334,
      "ⓥ": 1335,
      "─": 1336,
      "│": 1337,
      "┬": 1338,
      "╁": 1339,
      "╋": 1340,
      "║": 1341,
      "█": 1342,
      "▒": 1343,
      "■": 1344,
      "▪": 1345,
      "▲": 1346,
      "▶": 1347,
      "▷": 1348,
      "▸": 1349,
      "►": 1350,
      "▻": 1351,
      "▼": 1352,
      "▽": 1353,
      "◆": 1354,
      "◇": 1355,
      "◉": 1356,
      "◊": 1357,
      "○": 1358,
      "◌": 1359,
      "◎": 1360,
      "●": 1361,
      "◡": 1362,
      "◦": 1363,
      "◼": 1364,
      "◾": 1365,
      "☀": 1366,
      "☂": 1367,
      "☄": 1368,
      "★": 1369,
      "☆": 1370,
      "☎": 1371,
      "☑": 1372,
      "☕": 1373,
      "☘": 1374,
      "☺": 1375,
      "♀": 1376,
      "♂": 1377,
      "♠": 1378,
      "♡": 1379,
      "♢": 1380,
      "♣": 1381,
      "♥": 1382,
      "♦": 1383,
      "♧": 1384,
      "♪": 1385,
      "♫": 1386,
      "♭": 1387,
      "♮": 1388,
      "⚙": 1389,
      "⚡": 1390,
      "⛱": 1391,
      "⛳": 1392,
      "⛽": 1393,
      "✂": 1394,
      "✅": 1395,
      "✈": 1396,
      "✉": 1397,
      "✒": 1398,
      "✓": 1399,
      "✔": 1400,
      "✖": 1401,
      "✞": 1402,
      "✦": 1403,
      "✨": 1404,
      "✪": 1405,
      "✯": 1406,
      "✰": 1407,
      "✳": 1408,
      "✶": 1409,
      "✻": 1410,
      "✽": 1411,
      "❀": 1412,
      "❁": 1413,
      "❉": 1414,
      "❋": 1415,
      "❌": 1416,
      "❓": 1417,
      "❖": 1418,
      "❗": 1419,
      "❛": 1420,
      "❣": 1421,
      "❤": 1422,
      "❶": 1423,
      "➊": 1424,
      "➋": 1425,
      "➌": 1426,
      "➍": 1427,
      "➔": 1428,
      "➖": 1429,
      "➜": 1430,
      "➡": 1431,
      "➢": 1432,
      "➤": 1433,
      "➯": 1434,
      "⟨": 1435,
      "⟩": 1436,
      "⟵": 1437,
      "⩔": 1438,
      "⩾": 1439,
      "⬇": 1440,
      "⭐": 1441,
      "Ⱡ": 1442,
      "ⲟ": 1443,
      "Ⲣ": 1444,
      "、": 1445,
      "。": 1446,
      "々": 1447,
      "〈": 1448,
      "〉": 1449,
      "《": 1450,
      "》": 1451,
      "「": 1452,
      "」": 1453,
      "『": 1454,
      "』": 1455,
      "【": 1456,
      "】": 1457,
      "〖": 1458,
      "〗": 1459,
      "〜": 1460,
      "あ": 1461,
      "い": 1462,
      "う": 1463,
      "ぇ": 1464,
      "え": 1465,
      "お": 1466,
      "か": 1467,
      "が": 1468,
      "き": 1469,
      "く": 1470,
      "ぐ": 1471,
      "け": 1472,
      "げ": 1473,
      "こ": 1474,
      "ご": 1475,
      "さ": 1476,
      "し": 1477,
      "じ": 1478,
      "す": 1479,
      "ず": 1480,
      "せ": 1481,
      "ぜ": 1482,
      "そ": 1483,
      "ぞ": 1484,
      "た": 1485,
      "だ": 1486,
      "ち": 1487,
      "っ": 1488,
      "つ": 1489,
      "て": 1490,
      "で": 1491,
      "と": 1492,
      "ど": 1493,
      "な": 1494,
      "に": 1495,
      "の": 1496,
      "は": 1497,
      "ば": 1498,
      "ひ": 1499,
      "び": 1500,
      "ふ": 1501,
      "ぶ": 1502,
      "へ": 1503,
      "べ": 1504,
      "ほ": 1505,
      "ぼ": 1506,
      "ぽ": 1507,
      "ま": 1508,
      "み": 1509,
      "め": 1510,
      "も": 1511,
      "ゃ": 1512,
      "や": 1513,
      "ゅ": 1514,
      "ゆ": 1515,
      "ょ": 1516,
      "よ": 1517,
      "ら": 1518,
      "り": 1519,
      "る": 1520,
      "れ": 1521,
      "ろ": 1522,
      "わ": 1523,
      "を": 1524,
      "ん": 1525,
      "ァ": 1526,
      "ア": 1527,
      "ィ": 1528,
      "イ": 1529,
      "ウ": 1530,
      "ェ": 1531,
      "エ": 1532,
      "ォ": 1533,
      "オ": 1534,
      "カ": 1535,
      "ガ": 1536,
      "キ": 1537,
      "ク": 1538,
      "グ": 1539,
      "ケ": 1540,
      "ゲ": 1541,
      "コ": 1542,
      "ゴ": 1543,
      "サ": 1544,
      "ザ": 1545,
      "シ": 1546,
      "ジ": 1547,
      "ス": 1548,
      "ズ": 1549,
      "セ": 1550,
      "ゼ": 1551,
      "ソ": 1552,
      "タ": 1553,
      "ダ": 1554,
      "チ": 1555,
      "ッ": 1556,
      "ツ": 1557,
      "テ": 1558,
      "デ": 1559,
      "ト": 1560,
      "ド": 1561,
      "ナ": 1562,
      "ニ": 1563,
      "ネ": 1564,
      "ノ": 1565,
      "ハ": 1566,
      "バ": 1567,
      "パ": 1568,
      "ヒ": 1569,
      "ビ": 1570,
      "ピ": 1571,
      "フ": 1572,
      "ブ": 1573,
      "プ": 1574,
      "ヘ": 1575,
      "ベ": 1576,
      "ペ": 1577,
      "ホ": 1578,
      "ボ": 1579,
      "ポ": 1580,
      "マ": 1581,
      "ミ": 1582,
      "ム": 1583,
      "メ": 1584,
      "モ": 1585,
      "ャ": 1586,
      "ヤ": 1587,
      "ュ": 1588,
      "ユ": 1589,
      "ョ": 1590,
      "ヨ": 1591,
      "ラ": 1592,
      "リ": 1593,
      "ル": 1594,
      "レ": 1595,
      "ロ": 1596,
      "ヮ": 1597,
      "ワ": 1598,
      "ン": 1599,
      "・": 1600,
      "ー": 1601,
      "ヽ": 1602,
      "ㄣ": 1603,
      "ㄤ": 1604,
      "ㄥ": 1605,
      "ㄦ": 1606,
      "ㄨ": 1607,
      "ㄷ": 1608,
      "一": 1609,
      "七": 1610,
      "万": 1611,
      "丈": 1612,
      "三": 1613,
      "上": 1614,
      "下": 1615,
      "不": 1616,
      "与": 1617,
      "专": 1618,
      "且": 1619,
      "世": 1620,
      "业": 1621,
      "东": 1622,
      "丟": 1623,
      "両": 1624,
      "两": 1625,
      "並": 1626,
      "丧": 1627,
      "个": 1628,
      "中": 1629,
      "串": 1630,
      "临": 1631,
      "丸": 1632,
      "为": 1633,
      "主": 1634,
      "乃": 1635,
      "久": 1636,
      "么": 1637,
      "义": 1638,
      "之": 1639,
      "乎": 1640,
      "乏": 1641,
      "乐": 1642,
      "乗": 1643,
      "乘": 1644,
      "九": 1645,
      "也": 1646,
      "习": 1647,
      "乳": 1648,
      "乾": 1649,
      "了": 1650,
      "予": 1651,
      "争": 1652,
      "事": 1653,
      "二": 1654,
      "于": 1655,
      "云": 1656,
      "互": 1657,
      "五": 1658,
      "亚": 1659,
      "些": 1660,
      "交": 1661,
      "产": 1662,
      "享": 1663,
      "京": 1664,
      "人": 1665,
      "什": 1666,
      "仁": 1667,
      "仅": 1668,
      "今": 1669,
      "介": 1670,
      "从": 1671,
      "仕": 1672,
      "他": 1673,
      "付": 1674,
      "仙": 1675,
      "代": 1676,
      "令": 1677,
      "以": 1678,
      "们": 1679,
      "仮": 1680,
      "件": 1681,
      "任": 1682,
      "企": 1683,
      "伊": 1684,
      "伍": 1685,
      "休": 1686,
      "优": 1687,
      "会": 1688,
      "伝": 1689,
      "伟": 1690,
      "传": 1691,
      "伯": 1692,
      "伴": 1693,
      "伸": 1694,
      "伺": 1695,
      "但": 1696,
      "佈": 1697,
      "位": 1698,
      "低": 1699,
      "住": 1700,
      "佐": 1701,
      "体": 1702,
      "何": 1703,
      "余": 1704,
      "作": 1705,
      "你": 1706,
      "佩": 1707,
      "佬": 1708,
      "佳": 1709,
      "使": 1710,
      "來": 1711,
      "例": 1712,
      "供": 1713,
      "依": 1714,
      "価": 1715,
      "侧": 1716,
      "侯": 1717,
      "便": 1718,
      "係": 1719,
      "促": 1720,
      "俊": 1721,
      "保": 1722,
      "信": 1723,
      "修": 1724,
      "個": 1725,
      "倍": 1726,
      "們": 1727,
      "候": 1728,
      "借": 1729,
      "倫": 1730,
      "倭": 1731,
      "值": 1732,
      "倾": 1733,
      "假": 1734,
      "做": 1735,
      "停": 1736,
      "健": 1737,
      "側": 1738,
      "偵": 1739,
      "偶": 1740,
      "偷": 1741,
      "偿": 1742,
      "傅": 1743,
      "備": 1744,
      "傩": 1745,
      "催": 1746,
      "傳": 1747,
      "像": 1748,
      "僕": 1749,
      "價": 1750,
      "儀": 1751,
      "償": 1752,
      "優": 1753,
      "儺": 1754,
      "儿": 1755,
      "允": 1756,
      "元": 1757,
      "充": 1758,
      "先": 1759,
      "光": 1760,
      "克": 1761,
      "免": 1762,
      "兒": 1763,
      "入": 1764,
      "內": 1765,
      "全": 1766,
      "八": 1767,
      "公": 1768,
      "六": 1769,
      "共": 1770,
      "关": 1771,
      "兵": 1772,
      "其": 1773,
      "具": 1774,
      "典": 1775,
      "兼": 1776,
      "内": 1777,
      "再": 1778,
      "写": 1779,
      "军": 1780,
      "冠": 1781,
      "冲": 1782,
      "决": 1783,
      "况": 1784,
      "冷": 1785,
      "减": 1786,
      "几": 1787,
      "凡": 1788,
      "凯": 1789,
      "凸": 1790,
      "出": 1791,
      "击": 1792,
      "函": 1793,
      "刀": 1794,
      "分": 1795,
      "切": 1796,
      "刊": 1797,
      "划": 1798,
      "列": 1799,
      "则": 1800,
      "初": 1801,
      "判": 1802,
      "別": 1803,
      "利": 1804,
      "别": 1805,
      "到": 1806,
      "制": 1807,
      "刷": 1808,
      "刺": 1809,
      "刻": 1810,
      "剁": 1811,
      "剂": 1812,
      "則": 1813,
      "前": 1814,
      "剛": 1815,
      "副": 1816,
      "割": 1817,
      "創": 1818,
      "劇": 1819,
      "力": 1820,
      "办": 1821,
      "功": 1822,
      "加": 1823,
      "务": 1824,
      "动": 1825,
      "助": 1826,
      "励": 1827,
      "効": 1828,
      "势": 1829,
      "勉": 1830,
      "勋": 1831,
      "動": 1832,
      "務": 1833,
      "勝": 1834,
      "勢": 1835,
      "勤": 1836,
      "包": 1837,
      "化": 1838,
      "北": 1839,
      "区": 1840,
      "医": 1841,
      "區": 1842,
      "十": 1843,
      "千": 1844,
      "升": 1845,
      "午": 1846,
      "半": 1847,
      "华": 1848,
      "协": 1849,
      "单": 1850,
      "南": 1851,
      "博": 1852,
      "卞": 1853,
      "卡": 1854,
      "卫": 1855,
      "印": 1856,
      "即": 1857,
      "却": 1858,
      "卵": 1859,
      "卷": 1860,
      "卻": 1861,
      "厅": 1862,
      "压": 1863,
      "厚": 1864,
      "原": 1865,
      "厭": 1866,
      "厲": 1867,
      "去": 1868,
      "参": 1869,
      "參": 1870,
      "又": 1871,
      "及": 1872,
      "友": 1873,
      "双": 1874,
      "反": 1875,
      "发": 1876,
      "取": 1877,
      "受": 1878,
      "变": 1879,
      "叡": 1880,
      "叢": 1881,
      "口": 1882,
      "古": 1883,
      "句": 1884,
      "另": 1885,
      "只": 1886,
      "叫": 1887,
      "可": 1888,
      "台": 1889,
      "史": 1890,
      "叶": 1891,
      "号": 1892,
      "司": 1893,
      "吃": 1894,
      "各": 1895,
      "合": 1896,
      "吉": 1897,
      "吊": 1898,
      "同": 1899,
      "名": 1900,
      "后": 1901,
      "吐": 1902,
      "向": 1903,
      "吗": 1904,
      "君": 1905,
      "否": 1906,
      "含": 1907,
      "听": 1908,
      "吴": 1909,
      "吸": 1910,
      "告": 1911,
      "员": 1912,
      "周": 1913,
      "味": 1914,
      "呼": 1915,
      "命": 1916,
      "和": 1917,
      "咖": 1918,
      "咲": 1919,
      "品": 1920,
      "哄": 1921,
      "哈": 1922,
      "响": 1923,
      "員": 1924,
      "哥": 1925,
      "哪": 1926,
      "哺": 1927,
      "唐": 1928,
      "售": 1929,
      "唱": 1930,
      "商": 1931,
      "問": 1932,
      "啟": 1933,
      "啡": 1934,
      "善": 1935,
      "喔": 1936,
      "喧": 1937,
      "喪": 1938,
      "單": 1939,
      "嗎": 1940,
      "嗯": 1941,
      "嘉": 1942,
      "嘘": 1943,
      "嘩": 1944,
      "嘿": 1945,
      "器": 1946,
      "噴": 1947,
      "囊": 1948,
      "四": 1949,
      "回": 1950,
      "因": 1951,
      "団": 1952,
      "园": 1953,
      "囲": 1954,
      "図": 1955,
      "围": 1956,
      "固": 1957,
      "国": 1958,
      "图": 1959,
      "圆": 1960,
      "圈": 1961,
      "國": 1962,
      "園": 1963,
      "圓": 1964,
      "圖": 1965,
      "土": 1966,
      "圧": 1967,
      "在": 1968,
      "地": 1969,
      "圳": 1970,
      "场": 1971,
      "址": 1972,
      "坂": 1973,
      "均": 1974,
      "坐": 1975,
      "坑": 1976,
      "坚": 1977,
      "坛": 1978,
      "坡": 1979,
      "坤": 1980,
      "型": 1981,
      "垮": 1982,
      "埋": 1983,
      "城": 1984,
      "埕": 1985,
      "域": 1986,
      "執": 1987,
      "基": 1988,
      "堅": 1989,
      "堆": 1990,
      "堕": 1991,
      "報": 1992,
      "場": 1993,
      "塊": 1994,
      "塔": 1995,
      "塚": 1996,
      "填": 1997,
      "境": 1998,
      "增": 1999,
      "壁": 2000,
      "壇": 2001,
      "壓": 2002,
      "壩": 2003,
      "士": 2004,
      "壮": 2005,
      "声": 2006,
      "売": 2007,
      "壽": 2008,
      "处": 2009,
      "备": 2010,
      "复": 2011,
      "夏": 2012,
      "夕": 2013,
      "外": 2014,
      "多": 2015,
      "夜": 2016,
      "夠": 2017,
      "夢": 2018,
      "大": 2019,
      "夨": 2020,
      "天": 2021,
      "太": 2022,
      "失": 2023,
      "奇": 2024,
      "奈": 2025,
      "奏": 2026,
      "奔": 2027,
      "套": 2028,
      "奠": 2029,
      "女": 2030,
      "奶": 2031,
      "她": 2032,
      "好": 2033,
      "如": 2034,
      "妫": 2035,
      "姆": 2036,
      "始": 2037,
      "姓": 2038,
      "委": 2039,
      "姚": 2040,
      "姣": 2041,
      "姬": 2042,
      "娘": 2043,
      "娜": 2044,
      "娱": 2045,
      "婆": 2046,
      "婉": 2047,
      "婕": 2048,
      "婴": 2049,
      "媒": 2050,
      "媛": 2051,
      "嫩": 2052,
      "子": 2053,
      "孔": 2054,
      "孕": 2055,
      "字": 2056,
      "存": 2057,
      "孙": 2058,
      "学": 2059,
      "孩": 2060,
      "學": 2061,
      "宁": 2062,
      "它": 2063,
      "宅": 2064,
      "守": 2065,
      "安": 2066,
      "完": 2067,
      "宗": 2068,
      "定": 2069,
      "宜": 2070,
      "宝": 2071,
      "实": 2072,
      "実": 2073,
      "审": 2074,
      "客": 2075,
      "室": 2076,
      "宫": 2077,
      "宮": 2078,
      "宰": 2079,
      "害": 2080,
      "家": 2081,
      "宸": 2082,
      "容": 2083,
      "宽": 2084,
      "宾": 2085,
      "寂": 2086,
      "寄": 2087,
      "寅": 2088,
      "富": 2089,
      "寝": 2090,
      "察": 2091,
      "實": 2092,
      "寧": 2093,
      "寫": 2094,
      "寬": 2095,
      "寮": 2096,
      "寰": 2097,
      "寶": 2098,
      "寸": 2099,
      "对": 2100,
      "寺": 2101,
      "导": 2102,
      "対": 2103,
      "寿": 2104,
      "専": 2105,
      "射": 2106,
      "将": 2107,
      "將": 2108,
      "專": 2109,
      "對": 2110,
      "導": 2111,
      "小": 2112,
      "少": 2113,
      "尔": 2114,
      "尚": 2115,
      "尤": 2116,
      "就": 2117,
      "尺": 2118,
      "尼": 2119,
      "尽": 2120,
      "尾": 2121,
      "尿": 2122,
      "局": 2123,
      "层": 2124,
      "居": 2125,
      "屈": 2126,
      "届": 2127,
      "屋": 2128,
      "展": 2129,
      "属": 2130,
      "層": 2131,
      "山": 2132,
      "岛": 2133,
      "岡": 2134,
      "峒": 2135,
      "峰": 2136,
      "島": 2137,
      "崎": 2138,
      "崖": 2139,
      "嵐": 2140,
      "嶽": 2141,
      "川": 2142,
      "州": 2143,
      "工": 2144,
      "巧": 2145,
      "巨": 2146,
      "巫": 2147,
      "差": 2148,
      "己": 2149,
      "已": 2150,
      "巴": 2151,
      "巻": 2152,
      "市": 2153,
      "布": 2154,
      "帆": 2155,
      "师": 2156,
      "帝": 2157,
      "带": 2158,
      "師": 2159,
      "帳": 2160,
      "常": 2161,
      "幅": 2162,
      "幕": 2163,
      "幣": 2164,
      "幫": 2165,
      "干": 2166,
      "平": 2167,
      "年": 2168,
      "并": 2169,
      "幸": 2170,
      "幼": 2171,
      "广": 2172,
      "広": 2173,
      "庄": 2174,
      "床": 2175,
      "应": 2176,
      "底": 2177,
      "店": 2178,
      "府": 2179,
      "废": 2180,
      "度": 2181,
      "座": 2182,
      "庫": 2183,
      "康": 2184,
      "廖": 2185,
      "廚": 2186,
      "廟": 2187,
      "廠": 2188,
      "廳": 2189,
      "延": 2190,
      "廷": 2191,
      "建": 2192,
      "开": 2193,
      "弁": 2194,
      "异": 2195,
      "弃": 2196,
      "弄": 2197,
      "式": 2198,
      "引": 2199,
      "张": 2200,
      "弱": 2201,
      "張": 2202,
      "強": 2203,
      "归": 2204,
      "当": 2205,
      "录": 2206,
      "彙": 2207,
      "形": 2208,
      "彦": 2209,
      "彩": 2210,
      "彰": 2211,
      "影": 2212,
      "彼": 2213,
      "往": 2214,
      "征": 2215,
      "待": 2216,
      "很": 2217,
      "律": 2218,
      "後": 2219,
      "徐": 2220,
      "従": 2221,
      "得": 2222,
      "從": 2223,
      "御": 2224,
      "復": 2225,
      "微": 2226,
      "徳": 2227,
      "心": 2228,
      "必": 2229,
      "忍": 2230,
      "志": 2231,
      "忘": 2232,
      "忙": 2233,
      "快": 2234,
      "念": 2235,
      "怀": 2236,
      "态": 2237,
      "怎": 2238,
      "怛": 2239,
      "思": 2240,
      "怡": 2241,
      "急": 2242,
      "性": 2243,
      "总": 2244,
      "恐": 2245,
      "恒": 2246,
      "恢": 2247,
      "息": 2248,
      "恰": 2249,
      "恼": 2250,
      "悟": 2251,
      "患": 2252,
      "您": 2253,
      "悲": 2254,
      "情": 2255,
      "惧": 2256,
      "惯": 2257,
      "惰": 2258,
      "想": 2259,
      "意": 2260,
      "愚": 2261,
      "愛": 2262,
      "感": 2263,
      "慈": 2264,
      "態": 2265,
      "慢": 2266,
      "慧": 2267,
      "慮": 2268,
      "憶": 2269,
      "應": 2270,
      "懐": 2271,
      "懷": 2272,
      "成": 2273,
      "我": 2274,
      "戒": 2275,
      "或": 2276,
      "戚": 2277,
      "戦": 2278,
      "截": 2279,
      "戰": 2280,
      "戶": 2281,
      "户": 2282,
      "戸": 2283,
      "房": 2284,
      "所": 2285,
      "扁": 2286,
      "手": 2287,
      "才": 2288,
      "打": 2289,
      "托": 2290,
      "扣": 2291,
      "扩": 2292,
      "扬": 2293,
      "扶": 2294,
      "找": 2295,
      "承": 2296,
      "技": 2297,
      "把": 2298,
      "投": 2299,
      "抗": 2300,
      "抛": 2301,
      "抜": 2302,
      "択": 2303,
      "护": 2304,
      "报": 2305,
      "抱": 2306,
      "抽": 2307,
      "担": 2308,
      "拉": 2309,
      "拐": 2310,
      "拒": 2311,
      "招": 2312,
      "拡": 2313,
      "择": 2314,
      "括": 2315,
      "持": 2316,
      "指": 2317,
      "按": 2318,
      "挡": 2319,
      "振": 2320,
      "损": 2321,
      "换": 2322,
      "据": 2323,
      "授": 2324,
      "掉": 2325,
      "排": 2326,
      "採": 2327,
      "探": 2328,
      "接": 2329,
      "控": 2330,
      "推": 2331,
      "掩": 2332,
      "掲": 2333,
      "描": 2334,
      "提": 2335,
      "插": 2336,
      "握": 2337,
      "揭": 2338,
      "摄": 2339,
      "摘": 2340,
      "摩": 2341,
      "撫": 2342,
      "播": 2343,
      "撮": 2344,
      "擁": 2345,
      "擇": 2346,
      "據": 2347,
      "擬": 2348,
      "擯": 2349,
      "擴": 2350,
      "支": 2351,
      "收": 2352,
      "改": 2353,
      "放": 2354,
      "政": 2355,
      "故": 2356,
      "效": 2357,
      "敏": 2358,
      "敖": 2359,
      "敗": 2360,
      "教": 2361,
      "散": 2362,
      "敬": 2363,
      "数": 2364,
      "敲": 2365,
      "整": 2366,
      "數": 2367,
      "文": 2368,
      "斑": 2369,
      "斓": 2370,
      "料": 2371,
      "斜": 2372,
      "斤": 2373,
      "断": 2374,
      "新": 2375,
      "方": 2376,
      "於": 2377,
      "施": 2378,
      "旅": 2379,
      "族": 2380,
      "旗": 2381,
      "无": 2382,
      "日": 2383,
      "旧": 2384,
      "旨": 2385,
      "早": 2386,
      "时": 2387,
      "昌": 2388,
      "明": 2389,
      "易": 2390,
      "星": 2391,
      "映": 2392,
      "昨": 2393,
      "是": 2394,
      "显": 2395,
      "時": 2396,
      "晉": 2397,
      "晚": 2398,
      "晨": 2399,
      "普": 2400,
      "景": 2401,
      "晴": 2402,
      "晶": 2403,
      "智": 2404,
      "暫": 2405,
      "暴": 2406,
      "曜": 2407,
      "曲": 2408,
      "更": 2409,
      "書": 2410,
      "曹": 2411,
      "曼": 2412,
      "替": 2413,
      "最": 2414,
      "會": 2415,
      "月": 2416,
      "有": 2417,
      "朋": 2418,
      "服": 2419,
      "朙": 2420,
      "望": 2421,
      "朝": 2422,
      "期": 2423,
      "木": 2424,
      "未": 2425,
      "末": 2426,
      "本": 2427,
      "术": 2428,
      "朱": 2429,
      "朵": 2430,
      "机": 2431,
      "杂": 2432,
      "权": 2433,
      "杈": 2434,
      "李": 2435,
      "材": 2436,
      "村": 2437,
      "杖": 2438,
      "杞": 2439,
      "束": 2440,
      "条": 2441,
      "来": 2442,
      "杨": 2443,
      "杩": 2444,
      "杯": 2445,
      "杰": 2446,
      "東": 2447,
      "板": 2448,
      "极": 2449,
      "构": 2450,
      "析": 2451,
      "林": 2452,
      "枚": 2453,
      "果": 2454,
      "某": 2455,
      "柔": 2456,
      "查": 2457,
      "柳": 2458,
      "査": 2459,
      "柽": 2460,
      "栅": 2461,
      "标": 2462,
      "校": 2463,
      "株": 2464,
      "样": 2465,
      "根": 2466,
      "格": 2467,
      "桂": 2468,
      "桃": 2469,
      "案": 2470,
      "桐": 2471,
      "桜": 2472,
      "档": 2473,
      "梁": 2474,
      "梅": 2475,
      "梭": 2476,
      "械": 2477,
      "梵": 2478,
      "检": 2479,
      "棉": 2480,
      "棣": 2481,
      "森": 2482,
      "椋": 2483,
      "植": 2484,
      "検": 2485,
      "椤": 2486,
      "椹": 2487,
      "楂": 2488,
      "楊": 2489,
      "楚": 2490,
      "業": 2491,
      "楽": 2492,
      "構": 2493,
      "様": 2494,
      "槽": 2495,
      "樂": 2496,
      "樓": 2497,
      "標": 2498,
      "模": 2499,
      "樣": 2500,
      "樹": 2501,
      "橋": 2502,
      "橙": 2503,
      "機": 2504,
      "檔": 2505,
      "檚": 2506,
      "檜": 2507,
      "櫻": 2508,
      "欅": 2509,
      "權": 2510,
      "次": 2511,
      "欢": 2512,
      "欣": 2513,
      "款": 2514,
      "歌": 2515,
      "止": 2516,
      "正": 2517,
      "此": 2518,
      "步": 2519,
      "武": 2520,
      "歷": 2521,
      "死": 2522,
      "殊": 2523,
      "段": 2524,
      "殺": 2525,
      "毅": 2526,
      "母": 2527,
      "毎": 2528,
      "每": 2529,
      "毒": 2530,
      "比": 2531,
      "毛": 2532,
      "氏": 2533,
      "民": 2534,
      "气": 2535,
      "氣": 2536,
      "氧": 2537,
      "水": 2538,
      "永": 2539,
      "汁": 2540,
      "求": 2541,
      "汇": 2542,
      "汉": 2543,
      "汎": 2544,
      "江": 2545,
      "池": 2546,
      "汴": 2547,
      "汽": 2548,
      "沈": 2549,
      "沉": 2550,
      "沒": 2551,
      "沟": 2552,
      "没": 2553,
      "沮": 2554,
      "油": 2555,
      "治": 2556,
      "泉": 2557,
      "泌": 2558,
      "法": 2559,
      "注": 2560,
      "泳": 2561,
      "洗": 2562,
      "洛": 2563,
      "洞": 2564,
      "洲": 2565,
      "活": 2566,
      "派": 2567,
      "流": 2568,
      "浅": 2569,
      "测": 2570,
      "浏": 2571,
      "浓": 2572,
      "浜": 2573,
      "浠": 2574,
      "浣": 2575,
      "浩": 2576,
      "海": 2577,
      "浼": 2578,
      "涂": 2579,
      "消": 2580,
      "涉": 2581,
      "涓": 2582,
      "涔": 2583,
      "涙": 2584,
      "液": 2585,
      "涵": 2586,
      "涼": 2587,
      "淇": 2588,
      "淋": 2589,
      "淨": 2590,
      "淬": 2591,
      "深": 2592,
      "清": 2593,
      "済": 2594,
      "渚": 2595,
      "減": 2596,
      "渡": 2597,
      "温": 2598,
      "港": 2599,
      "游": 2600,
      "湖": 2601,
      "源": 2602,
      "溪": 2603,
      "溫": 2604,
      "滑": 2605,
      "满": 2606,
      "滨": 2607,
      "滴": 2608,
      "漏": 2609,
      "演": 2610,
      "漸": 2611,
      "漿": 2612,
      "潜": 2613,
      "潭": 2614,
      "澤": 2615,
      "澶": 2616,
      "澹": 2617,
      "激": 2618,
      "濂": 2619,
      "濃": 2620,
      "濞": 2621,
      "濮": 2622,
      "瀉": 2623,
      "瀛": 2624,
      "瀬": 2625,
      "瀹": 2626,
      "灏": 2627,
      "灞": 2628,
      "灣": 2629,
      "火": 2630,
      "灰": 2631,
      "炎": 2632,
      "点": 2633,
      "為": 2634,
      "烏": 2635,
      "烘": 2636,
      "烦": 2637,
      "热": 2638,
      "無": 2639,
      "然": 2640,
      "焼": 2641,
      "熄": 2642,
      "熊": 2643,
      "熔": 2644,
      "熟": 2645,
      "熱": 2646,
      "燃": 2647,
      "燉": 2648,
      "營": 2649,
      "爭": 2650,
      "爱": 2651,
      "爺": 2652,
      "片": 2653,
      "版": 2654,
      "牙": 2655,
      "物": 2656,
      "特": 2657,
      "犬": 2658,
      "状": 2659,
      "狀": 2660,
      "狗": 2661,
      "独": 2662,
      "猜": 2663,
      "献": 2664,
      "獸": 2665,
      "玄": 2666,
      "率": 2667,
      "玉": 2668,
      "王": 2669,
      "现": 2670,
      "珍": 2671,
      "珠": 2672,
      "現": 2673,
      "球": 2674,
      "理": 2675,
      "琛": 2676,
      "琼": 2677,
      "瑕": 2678,
      "瑛": 2679,
      "瑞": 2680,
      "瑰": 2681,
      "璧": 2682,
      "環": 2683,
      "甘": 2684,
      "甚": 2685,
      "甜": 2686,
      "生": 2687,
      "產": 2688,
      "産": 2689,
      "用": 2690,
      "甯": 2691,
      "田": 2692,
      "由": 2693,
      "甲": 2694,
      "申": 2695,
      "电": 2696,
      "男": 2697,
      "画": 2698,
      "界": 2699,
      "留": 2700,
      "畢": 2701,
      "略": 2702,
      "番": 2703,
      "畫": 2704,
      "異": 2705,
      "當": 2706,
      "疑": 2707,
      "疗": 2708,
      "疾": 2709,
      "病": 2710,
      "症": 2711,
      "痉": 2712,
      "痢": 2713,
      "発": 2714,
      "登": 2715,
      "發": 2716,
      "白": 2717,
      "百": 2718,
      "的": 2719,
      "皆": 2720,
      "皇": 2721,
      "盂": 2722,
      "盆": 2723,
      "益": 2724,
      "监": 2725,
      "盖": 2726,
      "盟": 2727,
      "盡": 2728,
      "盤": 2729,
      "目": 2730,
      "直": 2731,
      "相": 2732,
      "省": 2733,
      "看": 2734,
      "県": 2735,
      "眞": 2736,
      "真": 2737,
      "眠": 2738,
      "眼": 2739,
      "眾": 2740,
      "着": 2741,
      "睡": 2742,
      "督": 2743,
      "瞧": 2744,
      "矜": 2745,
      "知": 2746,
      "短": 2747,
      "石": 2748,
      "码": 2749,
      "研": 2750,
      "破": 2751,
      "砷": 2752,
      "础": 2753,
      "硅": 2754,
      "硕": 2755,
      "硬": 2756,
      "确": 2757,
      "硼": 2758,
      "碌": 2759,
      "碍": 2760,
      "碳": 2761,
      "確": 2762,
      "碼": 2763,
      "磨": 2764,
      "磷": 2765,
      "礎": 2766,
      "示": 2767,
      "社": 2768,
      "祖": 2769,
      "祝": 2770,
      "神": 2771,
      "祥": 2772,
      "票": 2773,
      "祸": 2774,
      "福": 2775,
      "禪": 2776,
      "禮": 2777,
      "离": 2778,
      "私": 2779,
      "种": 2780,
      "科": 2781,
      "秒": 2782,
      "秘": 2783,
      "租": 2784,
      "积": 2785,
      "称": 2786,
      "程": 2787,
      "稚": 2788,
      "種": 2789,
      "稻": 2790,
      "稿": 2791,
      "穂": 2792,
      "穏": 2793,
      "穩": 2794,
      "穴": 2795,
      "究": 2796,
      "空": 2797,
      "穿": 2798,
      "窄": 2799,
      "窶": 2800,
      "立": 2801,
      "竖": 2802,
      "站": 2803,
      "竜": 2804,
      "竞": 2805,
      "竟": 2806,
      "章": 2807,
      "童": 2808,
      "竭": 2809,
      "端": 2810,
      "符": 2811,
      "第": 2812,
      "等": 2813,
      "筋": 2814,
      "筑": 2815,
      "答": 2816,
      "签": 2817,
      "简": 2818,
      "算": 2819,
      "管": 2820,
      "節": 2821,
      "範": 2822,
      "簡": 2823,
      "籍": 2824,
      "米": 2825,
      "类": 2826,
      "粉": 2827,
      "精": 2828,
      "糕": 2829,
      "糟": 2830,
      "糧": 2831,
      "系": 2832,
      "紀": 2833,
      "約": 2834,
      "紅": 2835,
      "純": 2836,
      "級": 2837,
      "素": 2838,
      "索": 2839,
      "細": 2840,
      "紹": 2841,
      "組": 2842,
      "経": 2843,
      "結": 2844,
      "絕": 2845,
      "給": 2846,
      "統": 2847,
      "絶": 2848,
      "經": 2849,
      "続": 2850,
      "綠": 2851,
      "維": 2852,
      "網": 2853,
      "総": 2854,
      "緒": 2855,
      "線": 2856,
      "緣": 2857,
      "編": 2858,
      "緩": 2859,
      "縣": 2860,
      "績": 2861,
      "繇": 2862,
      "繞": 2863,
      "繰": 2864,
      "續": 2865,
      "纠": 2866,
      "约": 2867,
      "级": 2868,
      "纪": 2869,
      "纳": 2870,
      "纷": 2871,
      "纸": 2872,
      "线": 2873,
      "组": 2874,
      "绍": 2875,
      "经": 2876,
      "结": 2877,
      "绔": 2878,
      "绘": 2879,
      "给": 2880,
      "绛": 2881,
      "络": 2882,
      "绝": 2883,
      "统": 2884,
      "绩": 2885,
      "维": 2886,
      "绾": 2887,
      "缁": 2888,
      "缇": 2889,
      "缘": 2890,
      "缩": 2891,
      "缺": 2892,
      "网": 2893,
      "置": 2894,
      "署": 2895,
      "羊": 2896,
      "美": 2897,
      "群": 2898,
      "義": 2899,
      "習": 2900,
      "翠": 2901,
      "翰": 2902,
      "翻": 2903,
      "老": 2904,
      "考": 2905,
      "者": 2906,
      "而": 2907,
      "耗": 2908,
      "耦": 2909,
      "耳": 2910,
      "联": 2911,
      "聞": 2912,
      "聯": 2913,
      "聲": 2914,
      "聴": 2915,
      "聽": 2916,
      "肉": 2917,
      "肚": 2918,
      "肝": 2919,
      "肢": 2920,
      "肩": 2921,
      "肯": 2922,
      "育": 2923,
      "胃": 2924,
      "背": 2925,
      "胞": 2926,
      "胡": 2927,
      "胯": 2928,
      "胰": 2929,
      "胶": 2930,
      "胸": 2931,
